{
  "placeId": "kosciol_i_klasztor_oo_franciszkanow",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kościół i klasztor OO. Franciszkanów",
  "content": "[Przewodnik dla dzieci]\n\n\"Zakon Ojców Franciszkanów osiadł w Kaliszu najwcześniej i pomimo licznych burz i kataklizmów dziejowych... trwa po dziś dzień\".\n\nHistoria zakonu rozpoczyna się w XIII wieku, dzieje franciszkanów kaliskich zbiegają się niemalże z datą nadania Kaliszowi praw miejskich.\n\nFranciszkanie - Bracia Mniejsi - Ordo Fratrum Minorum - zakon żebrzący, założony został na początku XIII wieku przez Franciszka z Asyżu. Do Polski przybyli poprzez Czechy. Już w latach 30-tych XIII wieku powstały klasztory w Krakowie i Wrocławiu.\n\nW Kaliszu historię swoją rozpoczynają w połowie XIII wieku, kiedy to księżna Jolanta - córka króla węgierskiego Beli IV, po zaślubinach w katedrze wawelskiej w 1256 r. z księciem kaliskim Bolesławem Pobożnym, przybyła do Kalisza by odtąd przez lata u boku małżonka sprawować władzę jako księżna kaliska. Przybyła do Kalisza ze swoim kapelanem, franciszkaninem - ojcem Janem z Bolonii. W krótkim czasie sprowadzeni zostali również zakonnicy franciszkańscy, którym książę darował tereny w południowo-zachodniej części powstającego miasta i wzniósł murowaną świątynię.\n\nRozbudowa kościoła nastąpiła za panowania na tronie polskim Kazimierza Wielkiego. Król wyjątkowo hojny dla Kalisza (zapewne ze względu na rodzinne powiązania) nie tylko nadawał miastu liczne przywileje ale i obdarzył je iście królewskimi fundacjami (m.in. dla kolegiaty przekazał wspaniały kielich nazywany do dzisiaj kazimierzowskim). Za rządów Kazimierza miasto otoczone zostało obronnymi murami a kościół 00. Franciszkanów znacznie powiększono, nadając mu wygląd zbliżony do dzisiejszego a jednocześnie, ze względu na usytuowanie (tuż przy murach), tworząc z niego ważny punkt obronny, swoisty bastion. Trudno się dziwić szczodrości królewskiej - tutaj przecież urodziła się matka Kazimierza W. - Jadwiga, jedna z trzech córek kaliskiej pary książęcej Jolanty i Bolesława, żona Łokietka, królowa Polski, to przecież jego dziadkowie byli fundatorami i dobroczyńcami franciszkańskiego kościoła.\n\nTak jak większość obiektów sakralnych w mieście i franciszkanie dzielili z Kaliszem dobre i złe chwile. Pożary miasta w latach 1537 i 1559 strawiły znaczną część miejskich zabudowań, niestety ofiarą płomieni padł również kościół franciszkański wraz ze znakomitym klasztornym archiwum i tak nie odbudowany pozostał do początku XVII wieku. Ruch budowlany rozpoczęty pod koniec XVI wieku dzięki działalności prymasa Karnkowskiego znacznie ożywił miasto. Przybyli architekci, budowniczowie, przybył również i osiadł w Kaliszu Albin Fontana, jeden z członków znanej rodziny włoskich architektów. To jemu najprawdopodobniej zlecono odbudowę spalonego kościoła franciszkańskiego, wiadomo bowiem iż przy odbudowie czynny był murator Albin. W dziejach klasztoru rozpoczął się nowy, pomyślniejszy okres.\n\nW latach 1599-1632 dokonano gruntownej odbudowy kościoła a kilka lat później przystąpiono do budowy murowanego klasztoru, wznosząc go w miejscu dawnego, drewnianego. Na połowę XVII wieku przypada działalność Ojca Kazimierza Biernackiego, doktora teologii i filozofii, historyka zakonu a od 1666 r. prowincjała i gwardiana, człowieka który \"największe dla kościoła i klasztoru zasługi położył... on bowiem większą część klasztoru wymurował, wzniósł wieżę, kaplicę św. Barbary o 15 łokci podwyższył, nad nią dzwony zawiesił, ołtarz św. Franciszka i Antoniego wystawił, korytarze klasztorne malowidłami... przyozdobił, bibliotekę w książki a kościół w liczne cenne sprzęty zaopatrzył.\"\n\nKoniec XVIII wieku to ponowne remonty i restauracja kościoła i zabudowań klasztornych. Niestety, to również rok 1798 - rok zajęcia przez władze pruskie budynków klasztornych i przeznaczenia ich na cele wojskowe, siedzibę zarządu policji i więzienie polityczne. Franciszkanie, dzięki usilnym staraniom odzyskali budynki dopiero po sześćdziesięciu latach.\n\nW połowie XIX wieku odżyła też sprawa lochów, które ponoć istniały pod klasztorem od czasów średniowiecznych, a którymi można było przejść pod rzeką w kierunku Rypinka i Starego Miasta. Ujawnione w czasie jednej z powodzi, znakomicie służyły ojcu gwardianowi Sebastianowi Martyńskiemu do utrzymywania kontaktów ze spiskowcami a potem i powstańcami 1863 r. One też pozwoliły zbiec gwardianowi przed ścigającą go żandarmerią.\n\nKościół i klasztor 00. Franciszkanów tworzy kompleks budynków usytuowanych dzisiaj w samym centrum miasta, między ul. Kazimierzowską, św. Stanisława, Rzeźniczą i Sukienniczą. Dominuje smukła, wyniosła sylwetka gotyckiego kościoła z wydłużonym, nieco niższym prezbiterium, stanowiącym najstarszą część kościoła, tę z czasów księżnej Jolanty i nieco wyższy, również gotycki, korpus nawowy, ten z kolei pamiętający czasy króla Kazimierza.\n\nWspaniałe prezbiterium - wydłużone, wysmukłe, zdobione zgodnie z regułą franciszkańską bardzo oszczędnie, niegdyś zestawieniem przemiennie kamiennych i ceglanych żeber i tzw. służek, które były nie tylko ważnym elementem architektonicznym ale również ożywiały kolorystycznie surową płaszczyznę gotyckich ścian. Niestety, otynkowanie prezbiterium znacznie zatarło jego pierwotny charakter i piękno gotyckiego stylu. W szczycie było jeszcze wspaniałe gotyckie okno, dziś przysłonięte głównym ołtarzem, widoczne jedynie na zewnątrz. Większym przekształceniom uległ korpus nawowy wzniesiony pierwotnie jako trzynawowa bazylika, z czasem przebudowany na wnętrze halowe. Trzy nawy równej wysokości zwieńczone sklepieniem beczkowym, zdobią bogate sztukaterie o motywach głównie figur geometrycznych ale także główek aniołków, rozet, stylizowanych kwiatów a wszystko to łączone ze sobą dekoracyjnie, tworzy na sklepieniu plastyczną sieć. Wyjątkowo charakterystyczne dla naszego okręgu zdobienie sklepień występuje jeszcze na terenie lubelskiego, określane jest w sztuce zdobieniem w typie lubelsko-kaliskim. Wysmukłe, dekoracyjne wnętrze dopełnia znakomicie wkomponowany we wnętrze chór muzyczny i prospekt organowy oraz ambona w symbolicznym, rzadko spotykanym kształcie łodzi piętrowej.\n\nWalory franciszkańskiego kościoła można by wymieniać długo podkreślając przede wszystkim jego znaczenie w sztuce i historii Kalisza. O jednym jednak należy szczególnie pamiętać, że budownictwo franciszkańskie wywarło duży wpływ na dalszy rozwój gotyckiej architektury kościelnej a na terenie Kalisza zapoczątkowało nie tylko zastosowanie nowego, taniego materiału jakim była cegła ale również przeszczepiło wzorce nowego stylu - architektury gotyckiej.\n\n---\n\nKościół św. Stanisława Biskupa i Męczennika w Kaliszu – rzymskokatolicki kościół parafialny, należący do zakonu franciszkanów konwentualnych; najstarsza świątynia zakonna w Kaliszu[2].\n\nHistoria\nPierwszy drewniany kościół został ufundowany w 1256 roku przez księżną Jolantę.\n\nBudowę murowanej świątyni rozpoczęto w 1257 roku z fundacji księcia kaliskiego Bolesława Pobożnego i jego żony Jolanty i inwestycja ta prowadzona była kilkanaście lat[2][3]. Z najwcześniejszej części kościoła wczesnogotyckiego z XIII wieku pochodzi wydłużone prezbiterium ze sklepieniem krzyżowo-żebrowym i ostrołukowymi oknami z kamiennymi poklasycznymi maswerkami z trójkątem sferycznym i motywem kropli, które mają odpowiedniki w Miśni[4].\n\nPierwotnie prezbiterium było odgrodzone od nawy przez lektorium[5]. Detal architektoniczny prezbiterium - półośmioboczne podpory i nadwieszone służki wiązkowe, w zakrystii wsporniki - wskazuje, że budowniczowie pochodzili z obszaru morawsko-czeskiego[5]. Później od prezbiterium powstała trójnawowa hala korpusu dobudowana do prezbiterium w XIV wieku[6].\n\nW 1537 i 1559 roku obiekt został zniszczony w wyniku pożaru[2]. Pod koniec XVI wieku rozpoczęto odbudowę, którą zakończono w 1632 roku, gdy dokonano ponownej konsekracji odbudowanego kościoła[2]. W 1637 roku rozbudowano klasztor w stylu barokowym, a w 1640 dobudowano do kościoła dzwonnicę[7].\n\nW 1798 roku Prusacy usunęli franciszkanów, a kościół uległ dewastacji[2]. Sam klasztor Prusacy zamienili na więzienie i przebudowali[7]. W 1858 roku zlikwidowano więzienie i ponownie do klasztoru wrócili zakonnicy. W 1864 roku przeprowadzono restaurację świątyni[2]. W 1902 roku władze rosyjskie zamknęły klasztor[7].\n\nW latach 2017–2019 przeprowadzono gruntowny remont kościoła, obejmujący odnowienie głównego ołtarza, ambony konfesjonałów i organów[8]. Podczas prac dokonano odkrycia krypty oraz natrafiono na cenne monety, m.in. południowosłowiański matapan[9], denar koronny Władysława Warneńczyka z I połowy XV wieku[10], dwudenar Zygmunta Augusta z 1570 roku[9] oraz unikatowy denar Kazimierza Wielkiego[8].\n\nWnętrze\nNawy pochodzą z około połowy XIV w. Po uszkodzeniu w wyniku pożaru, zostały odbudowane przez Albina Fontanę w latach 1599–1632 i z tego czasu bogata późnorenesansowa dekoracja stiukowa sklepień. Wyposażenie wnętrza barokowe i rokokowe.\n\nW głównym ołtarzu późnobarokowym z 1758 roku obraz Wskrzeszenie Piotrowina Franciszka Smuglewicza, poniżej obraz Matka Boska z Dzieciątkiem Kaspra Kurcza z początku XVII w.\nW przedłużeniu nawy północnej kaplica Męki Pańskiej, gotycka z XIII wieku, przebudowana w 1632 roku.\nPrzy wejściu do kaplicy renesansowe epitafium ośmioletniego Piotra Bolelickiego z Poznania (zmarłego w 1600 roku).\nPod chórem muzycznym tablica poświęcona pamięci Klementyny z Tańskich Hofmannowej.\nOrgany"
}