{
  "placeId": "kosciol_poreformacki_obecnie_ss_nazaretanek",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kościół poreformacki w Kaliszu: barok i duchowe dziedzictwo Nazaretanek",
  "content": "## Lokalizacja i kontekst\n\nWchodzimy do kościoła poreformackiego pw. św. Józefa i Piotra z Alkantary w Kaliszu, obecnie siedziby **sióstr Nazaretanek**. Budowa została zakończona w latach 1665–1673. To barokowa świątynia o charakterze jednonawowym, która od wieków pełni rolę duchowego ośrodka modlitwy i kultu w mieście. Jej barwna historia rezonuje z losami kaliskiego duchowieństwa i życia zakonnego.\n\n## Architektura i układ przestrzenny\n\n- Plan jednonawowy z dominacją baroku.\n- Północna fasada trzyosiowa ukrywa we wnękach rzeźby z 1758 roku: św. Piotra z Alkantary i św. Antoniego z Dzieciątkiem.\n- Prezbiterium ma sklepienie kolebkowo-krzyżowe; nawa wyróżnia się sklepieniem kolebkowym z lunetami.\n- Wnętrze utrzymano w rokokowym wystroju, łącząc monumentalność baroku z lekkością dekoru charakterystycznego dla późniejszych epok.\n\n## Wyposażenie i sztuka sakralna\n\n- XVIII-wieczny ołtarz główny oraz pięć ołtarzy bocznych; ambona, konfesjonały i ławki – wszystkie wykonane w warsztacie **Józefa Eglauera**.\n- To znakomity przykład rokokowego snycerstwa, które podkreśla lekkość form i dekoracyjne detale, organizując wnętrze do liturgii.\n\n## Dzieła sztuki i szczegóły ikonograficzne\n\n- W ołtarzu bocznym znajduje się kopia obrazu Adoracji Matki Boskiej z Dzieciątkiem przez **św. Paschalisa de Baylon**, na tle panoramy Kaliskiej. Oryginał (1715) stworzył **Bonifacy Jatkowski**; kopię przypisuje się **Józefowi Balukiewiczowi**.\n- Kompozycja łączy sacrum z miejskim pejzażem, nadając scenie duchową i historyczną głębię.\n\n## Kaplice i kapliczki\n\n- Kaplica Żołnierska (1728–1731) od nawy; w końcu XIX wieku ozdobiona polichromią **Józefa Balukiewicza**.\n- Kaplica św. Jana Nepomucena na cmentarzu przykościelnym (1717–1736), ufundowana przez **Jana Kierzyńskiego** i **Marcjana Węgierskiego**.\n- Cmentarz z kultowym zapleczem i spójnością z zespołem kościelnym.\n\n## Klasztor i historia losów\n\n- Barokowy kompleks klasztorny otacza prostokątny wirydarz — charakterystyczny układ sprzyjający modlitwie i wspólnemu życiu.\n- Po powstaniu styczniowym (1864) doszło do kasaty zakonu reformatorów, co wpłynęło na użytkowanie obiektu.\n- Podczas pogromu Kalisza w 1914 kościół ucierpiał, lecz odbudowa nastąpiła w latach 1919–1921, po której obiekt ponownie stał się siedzibą **sióstr Nazaretanek**.\n\n## Współczesność i znaczenie dla zwiedzających\n\nDzisiaj miejsce pozostaje ważnym ośrodkiem duchowym i zabytkiem. Zachowana **barokowa i rokokowa tkanka architektoniczna**, **snycerstwo Eglauera** i **polichromie Balukiewicza** tworzą bogaty kontekst do refleksji nad historią Kalisk i życiem duchowym sióstr Nazaretanek.\n"
}