{
  "placeId": "kosciol_poreformacki_obecnie_ss_nazaretanek",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kościół poreformacki w Kaliszu — barok, sztuka i duchowość Nazaretanek",
  "content": "## Wprowadzenie i kontekst miejsca\n**Kościół poreformacki w Kaliszu**, obecnie siedziba sióstr Nazaretanek, powstał w latach 1665–1673 jako kościół pw. św. Józefa i św. Piotra z Alkantary. Był duchowym sercem miasta, łącząc warstwę sakralną z historią klasztoru reformatorów. Po zniszczeniach w XIX–XX wieku budynek odbudowano w latach 1919–1921, a odrestaurowany zespół objęły siostry Nazaretanki, które kontynuują tu swoją misję modlitwy i opieki nad miejscem.\n\n## Architektura i układ przestrzenny\nTo **jednonawowa, barokowa świątynia** o fasadzie północnej, która jest trójosiowa i skrywa rzeźby z 1758 roku: **św. Piotr z Alkantary** i **św. Antoni z Dzieciątkiem**. Wnętrze cechuje się spójną formą: prezbiterium z sklepieniem kolebkowo-krzyżowym, nawa z lunetami i całość utrzymana w rokokowym wykończeniu. Dzięki tej stylistyce świątynia łączy monumentalną architekturę z lekkością dekoru, tworząc harmonijną przestrzeń modlitwy.\n\n## Wyposażenie i snycerstwo\nDuże znaczenie mają: ** XVIII-wieczny ołtarz główny** oraz **pięć ołtarzy bocznych**, **ambona**, **konfesjonały** i **ławki** — wszystkie wykonane w rokokowym duchu. Snycerstwo reprezentuje wysoką klasę artystyczną tamtego okresu i wprowadza spójną stylistykę całego wnętrza liturgicznego.\n\n## Ikonografia i dzieła sztuki\nW bocznym ołtarzu znajduje się kopia obrazu Adoracji Matki Bożej z Dzieciątkiem, patrona Kalisk. Oryginał z 1715 roku stworzył Bonifacy Jatkowski, kopię natomiast przypisuje się Józefowi Balukiewiczowi. Obraz ukazuje scenę świętej adoracji z tłem panoramy miasta, co dodaje kontekstu historycznego i kulturowego całemu zespołowi.\n\n## Kaplica Żołnierska\nOd nawy od strony wschodniej mieści się Kaplica Żołnierska (1728–1731), stanowiąca integralny element zespołu i podkreślająca militarno-religijny wymiar kultury miejskiej. W końcu XIX wieku kaplicę ozdobił Balukiewicz polichromią, co wniosło kolejny, dekoracyjny i symboliczny wymiar do tej części kościoła.\n\n## Kaplica św. Jana Nepomucena\nNa przykościelnym cmentarzu stoi kapliczka św. Jana Nepomucena (1717–1736). Fundatorami byli Jan Kierzyński, starosta stawiszyński, i Marcjan Węgierski, miecznik wschowski. To ważny punkt kultowy łączący przestrzeń cmentarza z duchową historią klasztoru i kaliskimi praktykami religijnymi.\n\n## Klasztor poreformacki i wirydarz\nBarokowy klasztor tworzy zamknięty kompleks wokół prostokątnego wirydarza, odzwierciedlający charakter zakonu reformatorów i ich duchową praktykę. Po powstaniu styczniowym w 1864 roku nastąpiła kasata zakonu ojców reformatorów, co wpłynęło na późniejszy kształt administracyjny i użytkowy zespołu oraz na jego duchową funkcję.\n\n## Zniszczenia i odnowa w XX wieku\nW 1914 roku kościół uległ zniszczeniu podczas pogromu Kalisza. Odbudowa zabudowań klasztornych i świątyni zakończyła się w latach 1919–1921. Odrestaurowany zespół objęły siostry Nazaretanki, które kontynuują tu swoją misję i dbają o zachowanie dziedzictwa miejsca.\n\n## Znaczenie dla współczesnego odbiorcy\nMiejsce łączy warstwy architektury, sztuki i duchowości: rokokowy wystrój, rzeźby Józefa Eglauera oraz polichromie Balukiewicza tworzą spójny obraz kaliskiej kultury. Jako siedziba Nazaretanek jest żywym świadectwem historycznych przemian i źródłem refleksji nad miejscem modlitwy w mieście, łącząc przeszłość z obecnością duchowej wspólnoty w XXI wieku.\n"
}