{
  "placeId": "kosciol_poreformacki_obecnie_ss_nazaretanek",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Kościół poreformacki w Kaliszu: barok i rokokowa tradycja",
  "content": "## Wstęp i tożsamość miejsca\nStoisz przed kościołem poreformackim pw. św. Józefa i Piotra z Alkantary, dziś obsługiwanym przez **ss. Nazaretanki**. Obiekt ten to wspólnotowy i sakralny alfabet Kalisza: murowany kościół i klasztor wzniesiono w latach **1665–1673** jako centrum zakonne i duchowego życia miasta. Prezentuje on tradycję reformacką, której duch przejawia się w architekturze, sztuce sakralnej i ikonografii, a dziś kontynuują je Nazaretanki, otwierając miejsce dla wiernych oraz gości chcących poczuć barokową i rokokową spuściznę Kalisza. Znaczenie tego kompleksu dla miasta wykracza poza funkcję miejscową – w nim zawiera się obraz dawnego kaliskiego świata, a w jednej z bocznych scen kryje się panorama miasta, która przypomina o mieście jako o przeszłości i żywej tradycji.\n\n### Charakter architektury zewnętrznej\n- Kościół pw. św. Józefa i Piotra z Alkantary to barokowa świątynia o jednowangowym układzie, której elewacja po wschodniej stronie ukryta jest za trójosiową fasadą północną.\n- W wnękach fasady umieszczono rzeźby z **1758** roku: przedstawiają one św. Piotra z Alkantary oraz św. Antoniego z Dzieciątkiem.\n- Te rzeźbiarskie kompozycje są świadectwem charakteru baroku, który w Polsce często eksponował dynamiczną formę, bogate dekoracje i silny kontrast światła i cienia.\n- Całość zewnętrznej sylwetki kościoła wskazuje na typowy dla epoki przepych i duchową symbolikę, która miała być odzwierciedleniem porządku duchowego i społecznego, w którym klasztor odgrywał rolę ośrodka formacji i modlitwy.\n\n### Układ i detale wnętrza\n- Wnętrze kościoła odznacza się schematem rokokowym, choć pierwsze wrażenie buduje się przede wszystkim na zrównoważonej, klasycznej kompozycji.\n- Prezbiterium przykrywa sklepienie kolebkowo-krzyżowe, natomiast nawa charakteryzuje się sklepieniem kolebkowym z lunetami.\n- Wnętrze odznacza się rokokowym wystrojem, który w ołtarzu głównym i w pięciu ołtarzach bocznych łączy klasyczną elegancję z finezyjnymi detalami snycerki.\n- Na cały zestaw składają się również ambona, konfesjonały i ławki, a wszystko to pochodzi z warsztatu snycerskiego Józefa Eglauera, co nadaje wnętrzu spójność stylistyczną i trwale włącza pewne cechy warsztatowe w duchowy wymiar liturgii.\n\n### Ikonografia i dzieła sztuki\n- Wśród najważniejszych motywów ikonograficznych dominuje figura Adoracji Matki Boskiej z Dzieciątkiem, przedstawiona w bocznym ołtarzu w formie kopii obrazu, którego patronem Kalisa jest św. Paschalis de Baylon.\n- Oryginał z **1715** roku stworzył utalentowany reformata Bonifacy Jatkowski. Kopię tego obrazu przypisuje się również Józefowi Balukiewiczowi, wybitnemu malarzowi związanym z kaliską sceną sztuki.\n- W tle kopii znajduje się panorama Kalisza: jedno z najstarszych ujęć miasta, które dodaje temu miejscu warstwę narracji historycznej i krajobrazowej. To zestawienie ikonograficzne łączy pobożność z obrazem miasta, łącząc duchowość z lokalnym pejzażem i wspólną pamięcią.\n\n### Kaplica Żołnierska i jej znaczenie sztukatorskie\n- Od południowego od wejścia na nawy w latach **1728–1731** dobudowano Kaplicę Żołnierską.\n- W końcu XIX wieku kaplicę ozdobił Józef Balukiewicz polichromią, co nadało jej dodatkowy wyraz barwny i warstwę interpretacyjną, ukazującą duchowy wymiar walki i pamięci.\n- Ta kaplica oprócz funkcji liturgicznej stanowi także świadectwo sztukatorskie okresu baroku i rokokowego przełomu, a jej dekoracja polichromiczna wprowadza do wnętrza bogatą paletę barw, które pomagają skierować myśli modlitewne wiernych ku kontemplacji.\n\n### Kapliczka św. Jana Nepomucena i cmentarz przykościelny\n- Na cmentarzu przykościelnym, ufundowanym przez Jana Kierzyńskiego – starostę stawiszyńskiego – oraz Marcjana Węgierskiego – miecznika wschowskiego, stoi murowana kapliczka św. Jana Nepomucena, wzniesiona w latach **1717–1736**.\n- Kapliczka pełni funkcję ceremoniakalnego punktu kultowego na terenie cmentarza i stanowi ważny element lokalnego krajobrazu duchowego, który łączy pamięć z miejscem modlitwy i honoru dla zmarłych.\n- Jej obecność wzmacnia kontekst całego kompleksu klasztornego jako miejsca, gdzie modlitwa i pamięć o przeszłych pokoleniach łączą się w jedną, spójną tradycję.\n\n### Klasztor poreformacki i układ wirydarza\n- Klasztor poreformacki tworzy barokowy zespół wokół prostokątnego wirydarza. Wirydarz, czyli regularnie zaprojektowany plac otoczony krużgankami, stanowi architektoniczną oś funkcjonowania wspólnoty: miejsce modlitwy, pracy i kontaktu z duchową tradycją.\n- To założenie funkcjonowało przed kasatą po powstaniu styczniowym w 1864 roku, odzwierciedlając stabilne, barokowe ideały porządku i duchowego koncentratu.\n- Sam obiekt klasztorny, mimo zmian historycznych, pozostaje świadectwem roli reformackiej w kształtowaniu życia religijnego miasta.\n\n### Zmiany w dziejach i odbudowa po zniszczeniach\n- Podczas pogromu Kalisza w 1914 roku kościół ucierpiał i został zniszczony.\n- Zespół klasztorny został odbudowany w latach **1919–1921**, a następnie przejęty i kontynuowany przez **ss. Nazaretanki**. Te kolejne lata odtworzyły nie tylko architekturę, lecz także duchowe funkcje miejsca, umożliwiając kontynuację modlitwy, pracy charytatywnej i kultu publicznego w duchu reformackim, teraz w praktyce nazaretkańskiej.\n- Przemiana ta wpisuje się w historię miasta, którego duchowe i kulturalne dziedzictwo po okresie zniszczeń nie tylko przetrwało, lecz także odrodziło się w nowej klasztornej wspólnocie.\n\n### Współczesność i duchowe znaczenie miejsca\nObecnie kościół poreformacki pw. św. Józefa i Piotra z Alkantary pozostaje ważnym punktem duchowym Kalisza jako siedziba **ss. Nazaretanek**. Miejsce łączy bogatą barokową spuściznę z rokokowym wnętrzem i z obecnością funkcjonującego klasztoru, który kontynuuje duchowy i kulturowy dialog z lokalną społecznością. Dla współczesnego odwiedzającego to miejsce staje się przestrzenią refleksji nad przeszłością miasta, nad związkami sztuki sakralnej z duchowością oraz nad tym, jak historia – od wzniesienia w latach **1665–1673** po odbudowę po **1914 roku** – kształtuje tożsamość Kalisza. Kościół i klasztor pozostają żywym świadectwem barokowej tradycji, która wciąż rezonuje w lokalnej kulturze religijnej i w codziennym duchowym życiu Nazaretanek."
}