{
  "placeId": "kosciol_poreformacki_obecnie_ss_nazaretanek",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Odkrywamy Kościół poreformacki w Kaliszu",
  "content": "## Witaj!\n\nWitaj! Jesteśmy w Kościele poreformackim w Kaliszu. Teraz opiekę nad nim mają siostry Nazaretanki. To miejsce modlitwy, sztuki i historii. Będę twoim przewodnikiem i pokażę, co warto zauważyć, stojąc tu i patrząc wokół.\n\n## Budowa i styl\n\n- **Powstał w latach 1665-1673**, to jednonawowa (ma jedną, wysoką nawę) świątynia w stylu barokowym.\n- **Północna fasada** ma trzy osie i skrywa rzeźby z 1758 roku: **św. Piotra z Alkantary** i **św. Antoniego z Dzieciątkiem**. To takie „trójwymiarowe obrazy”.\n- Tu historia spotyka się z pięknymi ozdobami, a rzeźby dodają kościołowi życia.\n\n### Nawa i wnętrze\n\n- **Nawa** to główna część kościoła z ławkami, na których siedzieli wierni.\n- **Prezbiterium** to miejsce przy ołtarzach, gdzie kapłani odprawiali msze.\n- Wnętrze łączy **roko ko nauw** o detale baroku—to mieszanka stylów, która wygląda jak ze starych obrazów.\n- Sklepienie nawy to **kolebkowe** z lunetami; prezbiterium także ma sklepienie kolebkowe.\n\n### Ołtarze i rzeźby\n\n- W kościele stoi **XVIII-wieczny ołtarz główny** oraz pięć ołtarzy bocznych.\n- Są też **ambona**, **konfesjonały** i ławki wykonane przez snycerza **Józefa Eglauera** — piękne dzieła z drewna.\n- To wszystko pomaga opowiedzieć, jak wyglądało nabożeństwo dawno temu.\n\n### Obraz Adoracji i panorama miasta\n\n- W jednym z bocznych ołtarzy znajduje się **kopia obrazu Adoracji Matki Boskiej z Dzieciątkiem**. Oryginał z 1715 roku namalował reformator z Kalisza, **Bonifacy Jatkowski**.\n- Kopię przypisuje się **Józefowi Balukiewiczowi**.\n- W tle obrazu widzisz **panoramę Kalisza** — najstarszą, która przetrwała i pomaga wyobrazić dawną ulicę i ludzi.\n\n### Kaplica Żołnierska\n\n- Do nawy od strony wschodniej dobudowano **Kaplicę Żołnierską** w latach 1728-1731.\n- Pod koniec XIX wieku kaplicę ozdobił Balukiewicz polichromią.\n- Miejsce to łączy modlitwę z historią żołnierzy — pokazuje, że nawet w trudnych czasach ludzie szukali spokoju w modlitwie.\n\n### Kapliczka św. Jana Nepomucena\n\n- Na cmentarzu przy kościele stoi murowana **kapliczka św. Jana Nepomucena**, zbudowana między 1717 a 1736 rokiem.\n- Fundatorami byli **Jan Kierzyński** i **Marek Węgierski**. To drobna, ale ważna pamiątka.\n\n### Klasztor poreformacki i wirydarz\n\n- Sam klasztor to barokowy zespół wokół prostokątnego wirydarza (dziedziniec z kwiatami i zielenią).\n- Po powstaniu styczniowym w 1864 roku nastąpiła kasata zakonu reformatorów, więc mnisi Mussieli opuścić to miejsce. Teraz kaplice i kościół opiekują się siostry Nazaretanki.\n\n### Zniszczenia i odrodzenie\n\n- Podczas pogromu Kalisza w 1914 roku kościół został zniszczony.\n- Zespół klasztorny odrestaurowano w latach **1919-1921**, a opiekę nad nim przejęły ss. Nazaretanki.\n- Pokazano, że miasto potrafi odbudować serce i duch dzięki wspólnemu wysiłkowi.\n\n### Dzisiejsza rola miejsca\n\n- Dziś kościół łączy modlitwę z historią. Zachował rokokowy wystrój i wiele detali: rzeźby, ołtarze, polichromie i mnóstwo opowieści do odkrywania podczas krótkiej wizyty.\n- To miejsce, gdzie przeszłość mówi do nas przez sztukę i architekturę.\n\n### Ciekawostki do zapamiętania\n\n- Najstarsza panorama miasta widoczna na tle obrazu Adoracji przypomina, że Kalisz ma wyjątkowe widoki z dawnych czasów.\n- Kopia obrazu łączy się z oryginałem pasującym świętemu Paschalisa de Baylon — patronowi miasta.\n- Te drobne fakty dodają magii temu miejscu i pomagają zapamiętać, co tu zobaczyłeś.\n\n## Tytuł\n\nOdkrywamy Kościół poreformacki w Kaliszu"
}