{
  "placeId": "kosciol_poreformacki_obecnie_ss_nazaretanek",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kościół Nazaretanek w Kaliszu: przygoda w sztuce i modlitwie",
  "content": "## Wprowadzenie\nZnajdujemy się w pięknym kościele poreformackim z klasztorem. Obecnie opiekę nad nim sprawują **siostry Nazaretanki**, które mieszkają tu od około stu lat. Kościół powstał w XVII wieku, między 1665 a 1673 rokiem. To miejsce pełne starych dzieł sztuki i ciekawych historii — prawdziwe pudełko pełne obrazów, rzeźb i opowieści o dawnych mieszkańcach miasta. Wyobraź sobie, że to miejsce, gdzie modlitwa i sztuka spotykają się, by opowiadać.\n\n## Budynek i styl architektoniczny\nKościół ma jedną nawę, czyli długą, prostą przestrzeń, w której siedzimy podczas mszy. To nabożeństwo barokowe, a wnętrze jest w stylu rokokowym — błyszczące i z delikatnymi zdobieniami. Fasada na północy ma trzy części — to **trójosiowa** fasada. W niszach na zewnątrz stoją rzeźby. Nawa to główna część kościoła, prezbiterium zaś to miejsce przy ołtarzu, gdzie celebrowana jest liturgia. Dzięki temu prostemu układowi łatwo wyobrazić sobie dawne modlitwy.\n\n## Najważniejsze skarby architektury\n- Fasada z rzeźbami w niszach: **Św. Piotr z Alkantary** i **Św. Antoni z Dzieciątkiem**. \n- Wnętrze utrzymane w rokokowym stylu, z pięknymi ołtarzami i drewnianymi ławkami. \n- Wnętrze XVIII wieku, „rzeźbione” drewno i finezyjne detale wykonane przez snycerzy — artystów, którzy rzeźbią w drewnie.\n\nSnycerz to artysta rzeźbiarz w drewnie.\n\n## Kaplica Żołnierska\nOd strony wschodniej do nawy dobudowano Kaplicę Żołnierską w latach 1728–1731. Dopiero pod koniec XIX wieku kaplicę ozdobiła polichromia — kolorowe malowidła na ścianach. Polichromia to barwne obrazy na ścianach. Na kaplicy warto zwrócić uwagę na prace Balukiewicza, które dodają Kaliszowi dawnego klimatu i pokazują, jak sztuka łączy historię miasta z modlitwą.\n\n## Ołtarze i wnętrze kościoła\nWnętrze skrywa XVIII-wieczny ołtarz główny i pięć ołtarzy bocznych. Znajdują się tu także ambona, konfesjonały i drewniane ławy. Snycerze tworzyli bogate, drewniane detale, a rzeźby dodawały duchowej atmosfery. Wszystko razem tworzy piękny, harmonijny wystrój sprzed wieków.\n\n## Obraz w bocznym ołtarzu i jego tło\nW bocznym ołtarzu czeka kopia słynnego obrazu Adoracji Matki Boskiej z Dzieciątkiem — praca Paschalisa de Baylona z 1715 roku. Oryginał namalował Bonifacy Jatkowski, reformatan z Kalisza. Kopię przypisuje się Józefowi Balukiewiczowi, znanemu malarzowi. W tle widać panoramę Kalisz — malowaną kartkę z historią miasta.\n\n## Kapliczka św. Jana Nepomucena i cmentarz przykościelny\nNa cmentarzu przykościelnym stoi murowana kapliczka św. Jana Nepomucena (1717–1736). To część dawnego życia miasta, pokazująca, że ludzie pamiętali ważnych patronów. Cmentarz to miejsce spokoju i pamięci.\n\n## Klasztor poreformacki, wirydarz i los zakonu\nKlasztor był barokowy i otaczał prostokątny wirydarz — wewnętrzny, otwarty dziedziniec. Po powstaniu styczniowym w 1864 roku nastąpiła kasata zakonu reformatorów; klasztorne budynki trafiły pod opiekę nowych sióstr. Wirydarz to centrum życia klasztoru, gdzie można spacerować i modlić się na zewnątrz.\n\n## Historia zniszczeń i odbudowy oraz współczesność\nPodczas pogromu Kalisza w 1914 roku kościół został zniszczony. Zespół klasztorny odbudowano w latach 1919–1921 i przejęły go s. Nazaretanki. Dziś miejsce to nadal służy wiernym jako kościół i klasztor — świadek burzliwej historii miasta, miejsce modlitwy, spokoju i ciekawych opowieści."
}