{
  "placeId": "teatr_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Teatr Bogusławskiego w Kaliszu: Kronika sceny od XVI wieku",
  "content": "## Wprowadzenie\nTeatr im. Wojciecha Bogusławskiego w Kaliszu to instytucja kultury z bogatą tradycją sięgającą XVI wieku. Obecny gmach, otwarty w latach 1920–1923, kontynuuje tę historię, łącząc tradycję narodową z nowoczesnym zapleczem sceniczno-teatralnym. Od 1936 roku nosi imię założyciela i pozostaje ważnym ośrodkiem prezentującym dramaty, operetki, musicale i wydarzenia artystyczne na najwyższym poziomie. Dla mieszkańców regionu Teatr Bogusławskiego to nie tylko scena, lecz miejsce spotkań, pamięci i dialogu między pokoleniami twórców i widzów.\n\n### Korzenie (1584–1623)\nPierwsza scena w Kaliszu powstała w kolegium jezuitów jako teatr szkolny, funkcjonujący od 1584 roku. Jego rolą była edukacja poprzez sztukę: repertuar ukierunkowany na treści religijno-biblijne i dydaktyczne, z ambicją kształtowania sumień i charakterów młodzieży. Premiera teatru odbyła się w 1584 roku, a król Zygmunt III Waza odwiedził miasto dwukrotnie (1595 i 1623), co podkreślało znaczenie sceny dla tożsamości narodowej.\n\n### Prawdziwy teatr i początki scenicznej sceny (1800–1817)\nKalisz doświadczył wejścia na scenę teatru państwowego i narodowego pod auspicjami Wojciecha Bogusławskiego. Latem 1800 roku zespół Teatru Narodowego przybył do miasta; pierwsze przedstawienia rozgrywały się w drewnianej nędznej budzie nad Prosną. W 1801 roku wzniesiono murowano-drewniany gmach ok. 15 × 30 m, mieszczący około 500 widzów. W 1817 roku gmach został rozebrany, a Kaliskie sceny kontynuowały działalność w wynajmowanych salach.\n\n### Tradycja sceniczna po rozbiórkach (1817–1835)\nMiejsca teatralne przenosiły się między lokalami—Hotel Polski Woelffla, sale ujeżdżalni i inne. Próby utworzenia stałej siedziby napotykały trudności finansowe; mieszkańcy ziemiaństwa i inteligencja miejskie wspierali artystyczne inicjatywy, lecz trwała lokata była wciąż nieosiągalna.\n\n### Teatr zjazdowy i czasowe trudności (1835–1858)\nW 1835 roku podjęto próbę odtworzenia stałej sceny w nowym miejscu. Teatr zjazdowy oferował reprezentacyjny foyer, galerię i loże; architektura była oceniana jako estetyczna i funkcjonalna. Niestety, w 1858 roku doszło do pożaru, który zakończył ten etap i wymusił poszukiwanie nowej lokalizacji.\n\n### Odrodzenie w XIX wieku i rola nowego zaplecza (1865–1900)\nPo pożarze życie teatralne powoli nabierało tempa. W 1865 roku dawna ujeżdżalnia została przekształcona w teatr Neuman-Golińskiego, a wokół niego rozwijało się życie sceniczne aż do końca XIX wieku. Publiczność Kalisk stała się stałym odbiorcą teatrów gościnnych.\n\n### Budowa neorenesansowego gmachu (1898–1900)\n- Kamień węgielny: wrzesień 1898\n- Otwarcie: 24 lipca 1900\n- Projekt: Józef Chrzanowski\n- Sala: 496 miejsc (74 parter, 154 miejsca w lożach, 48 II piętro, 36 galerii; ok. 100 miejsc w galerii nie numerowane)\n- Wyposażenie: oświetlenie, kurtyny, żyrandole, garderoby\nGmach stał się ważnym ośrodkiem nie tylko dla operetek i dramatów, lecz także żywych obrazów i wydarzeń kulturalnych.\n\n### I wojna światowa i odrodzenie (1914–1936)\nBombardowania zniszczyły gmach w 1914 roku. Po odzyskaniu niepodległości podjęto odbudowę; kamień węgielny pod czwarty przybytek Melpomeny położono 17 marca 1920 roku. Budowa zakończyła się jesienią 1936 roku; okres międzywojenny obejmował próby utworzenia stałego Teatru Miejskiego.\n\n### Teatr Miejski i okres międzywojenny (1936–1939)\nW 1936 roku miasto ogłosiło konkurs na dzierżawę Teatru Miejskiego; wygrał Iwo Gall, a dyrektorem został Teatr Miejski im. Bogusławskiego. Przez dwa sezony repertuar łączył klasykę z nowymi dziełami; Gall zrezygnował po około 20 miesiącach (1938), a później kierował go Marian Lenka aż do wybuchu II wojny światowej.\n"
}