{
  "placeId": "teatr_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Teatr w Kaliszu",
  "content": "[Przewodnik dla dzieci]\n\nŻycie teatralne Kalisza sięga swymi korzeniami schyłku XVI stulecia, kiedy to w tutejszym kolegium, założonym i prowadzonym przez jezuitów, rozpoczął funkcjonować teatr szkolny. Pierwszą sztukę wystawił on w 1584 roku, a dwa inne przedstawienia tego teatru obejrzał nawet król Zygmunt III Waza - w 1595 roku, przejeżdżając przez miasto podczas powrotu ze Szwecji oraz w 1623 roku, gdy gościł w Kaliszu wraz z całym dworem królewskim. Teatr ten miał jednak ściśle pedagogiczne założenia i pełnił funkcję ważnego elementu w jezuickim systemie edukacyjnym. Wystawiano w nim repertuar o treściach religijno-biblijnych, martyrologicznych, historycznych i obyczajowych, przy czym cel etyczno-religijny grał w nim pierwszoplanową rolę, a kalendarz teatralnych premier określały święta kościelne, uroczystości szkolne i czasami inne ważne okazje.\n\nNa \"prawdziwy teatr\" przyszło jednak kaliszanom poczekać jeszcze przeszło dwie dekady - do czasu, gdy pod koniec XVIII wieku przybyły do miasta z krótkimi wizytami trupy teatralne Józefa Nowickiego, Tomasza i Agnieszki Truskolaskich oraz artystów niemieckich Karola Döbbelina, a zwłaszcza do lata 1800 roku, kiedy zawitał tu zespół warszawskiego Teatru Narodowego, działającego pod kierunkiem Wojciecha Bogusławskiego.\n\nZespół Wojciecha Bogusławskiego przybył do Kalisza po raz pierwszy - na zaproszenie miejscowego ziemiaństwa - pod koniec lipca 1800 roku, po niezwykle udanych występach w Poznaniu, które zostały przyjęte entuzjastycznie przez polską i niemiecką publiczność tego miasta.\n\nPierwsze przedstawienia odbywały się w zwykłej drewnianej szopie, zwanej przez W. Bogusławskiego \"nędzną budą\". Stanowiła ona część dawnych zabudowań gospodarczych duchaków, dzierżawionych od 1790 roku przez Nepomucena Sokolnickiego i wchodzących w skład majątku kaliskiego szpitala miejskiego. Dobra poduchackie wraz ze stojącą na ich terenie szopą, która pełniła zaszczytną funkcję pierwszego kaliskiego przybytku Melpomeny, znajdowały się tuż za rzeką Prosną, nieopodal mostu łączącego Przedmieście Toruńskie z miastem, po lewej stronie drogi prowadzącej na Tyniec (rejon rogu dzisiejszej ulicy Babiny i Placu J. Kilińskiego). Warunki panujące w tym prowizorycznym teatrze były bardzo złe i po pierwszych sierpniowych przedstawieniach W.Bogusławski zamierzał nawet zrezygnować z dalszych występów i wrócić do Poznania. Jednak propozycja jaką wówczas otrzymał powstrzymała go od zrealizowania tego zamiaru. Na jej temat w pamiętniku zapisał on następujące słowa: \"...Już miałem wyjeżdżać na powrót, gdy jeden z miejskich węgierskiego rodu obywatel [Paweł Moliński z pochodzenia Macedończyk, których w Kaliszu - z racji trudnienia się handlem winem węgierskim - zwano \"węgrzynami\"] podał mi myśl wystawienia tymczasowego drewnianego gmachu, którego by dach i ściany deskami tylko obite, zasłaniając przynajmniej od wiatru i słoty, mogły dać sposobność urządzenia wewnątrz sceny i potrzebnych siedzeń dla widzów, ofiarując mi dostarczyć wszelkich do takowej przebudowy potrzebnych materiałów, które razem mogłyby posłużyć do postawienia w czasie porządniejszego teatru...\".\n\nPomysł ten W. Bogusławski bezzwłocznie zaczął wcielać w życie i już 11 sierpnia 1800 roku wystąpił do miejscowej kamery pruskiej z prośbą o \"wieczystą dzierżawę\" zrujnowanego kościółka p.w. św. Ducha wraz z placem poduchackim, a trzy dni później skierował podanie do Departamentu Finansów Prus Południowych w Berlinie o przyznanie mu zapomogi z funduszu budowlanego, utworzonego przez władze pruskie w celu wspierania inicjatyw związanych z odbudową Kalisza po pożarze z 1792 roku. Chociaż otrzymał odpowiedź negatywną, to jednak już wiosną następnego roku - po bardzo pozytywnej ocenie poprzedniego sezonu teatralnego - przybył do Kalisza, podpisał umowę z dzierżawcą posesji N. Sokolnickim i po opracowaniu niezbędnej dokumentacji technicznej zlecił budowę teatru miejscowym rzemieślnikom. Wzniesiono go jako obiekt murowano-drewniany, z tzw. muru pruskiego. Posiadał kształt prostokąta o wymiarach 15 x 30 metrów i mógł pomieścić około 500 widzów.\n\nKilka lat później W. Bogusławski ponownie podjął starania u władz pruskich o nabycie na własność dwumorgowej działki, na której znajdował się teatr, bowiem nosił się z zamiarem urządzenia się w Kaliszu na stałe. Niestety działania te nie przyniosły spodziewanego rezultatu. Budynek wystawiony w 1801 roku służył zespołowi Teatru Narodowego, a jeden raz także trupie Kacpra Kamińskiego (w 1811 roku), przez kilkanaście lat - aż do 1815 roku. Na deskach kaliskiej sceny występowało wówczas wielu wybitnych aktorów, spośród których - choćby dla przykładu - wymienić należy: Wojciecha Bogusławskiego i jego córkę Rozalię, Ludwika Adama Dmuszewskiego, Bonawenturę Kudlicza rodem z Pleszewa, stawiającego tu pierwsze kroki sceniczne, Józefę Ledóchowską, Marcina Szymanowskiego, Agnieszkę Truskolaską, Ignacego Werowskiego, czy wreszcie Alojzego Żółkowskiego. Dwa lata później (w 1817 roku) budynek teatru rozebrano, a w 1822 roku teren, na którym był on usytuowany nabył Dominik Przechadzki i wybudował tam fabrykę włókienniczą przerobioną wkrótce na okazałą kamienicę. Od tego czasu trupa warszawskich artystów, działająca od 1814 roku pod dyrekcją Ludwika Osińskiego i kierownictwem artystycznym W. Bogusławskiego, goszcząca w Kaliszu jeszcze dwa razy - w 1823 i 1824 roku, a także inne wędrowne zespoły teatralne przybywające do miasta dawali przedstawienia w sali Hotelu Polskiego Ludwika Woelffla. Mieścił się on przy zbiegu Przedmieścia Wrocławskiego i Alei Józefiny (obecnej Alei Wolności), w pobliżu dzisiejszego Mostu Kamiennego. Z graniem w tym budynku nie mieli oni łatwego zadania, bowiem z uwagi na niewielkie rozmiary sceny, brak właściwego zaplecza i możliwości ustawiania rozbudowanych dekoracji, często musieli rezygnować z pełnej prezentacji większych dzieł. Poza tym narażeni byli także na stałe konflikty z właścicielem hotelu, który w pełni zdając sobie sprawę, z tego, że jest to jedyna \"sala teatralna\" w mieście, dyktował im surowe warunki finansowe za wynajem niezbędnych pomieszczeń.\n\nPubliczność przychodząca na przedstawienia wystawiane w Kaliszu składała się w zdecydowanej większości z okolicznego ziemiaństwa oraz miejskiej inteligencji urzędniczej...\n\nWkrótce po rozebraniu zniszczonego teatru W. Bogusławskiego mieszkańcy Kalisza i okoliczni ziemianie podjęli starania zmierzające do postawienia nowego przybytku Melpomeny. Uzyskali nawet w tym względzie wsparcie władz Departamentu Kaliskiego, którego prefekt w lipcu 1816 roku w ich imieniu zwrócił się do Komisji Rządowej Królestwa Polskiego z prośbą o pomoc finansową. Niestety starania te nie przyniosły oczekiwanego rezultatu, bowiem władze Królestwa Polskiego nie wyraziły zgody na zbieranie składek, ani tym bardziej nie przyznały wnioskowanych środków finansowych.\n\nJak wolno się domyślać jedną z przyczyn udzielenia na ten wniosek odpowiedzi odmownej był wpływ teatru na nastroje społeczne, które niejednokrotnie sprawiały władzom liczne kłopoty.\n\nPonowne starania o wzniesienie nowego teatru w Kaliszu podjęte zostały na początku 1829 roku. Jednak i tym razem Komisja Rządowa sprzeciwiła się tej inicjatywy. Powstałą sytuację wykorzystał woźny miejscowego trybunału - Jakub Lubiejewski. W lutym 1829 roku zwrócił się on o pomoc i poradę w sprawie budowy teatru letniego do Kazimierza Skibińskiego. Działania te poparły także władze miejskie, oddając J. Lubiejewskiemu na ten cel, za niewielką opłatą, plac o powierzchni 12.000 łokci, znajdujący się między korytem rzeki Prosny a rogatką miejską stojącą przy drodze do Rypinka. W tym samym miejscu usytuowany jest również dzisiejszy teatr. Prace budowlane posuwały się niezbyt szybko i gdy K. Skibiński przybył ze swym zespołem do Kalisza, we wrześniu tegoż roku, daleko im było jeszcze do końca. Jednak przedstawienia już się tam odbyły.\n\nW czasie powstania listopadowego do Kalisza przybyli z Poznania - w grudniu 1830 roku - artyści pod dyrekcją Ernesta Vogta, którzy wystawili patriotyczny polski repertuar. Z uwagi na zimową porę przedstawienia te odbywały się przypuszczalnie w Hotelu Polskim Woelffla, bowiem teatr J. Lubiejewskiego nie nadawał się do wykorzystania o tej porze roku. Ponownie chcieli oni grać w Kaliszu także w następnym roku, ale za sprawą nieprzychylnego im zastępcy naczelnika wojennego województwa kaliskiego - zapewne z uwagi na wcześniej zaprezentowany repertuar - nie uzyskali zgody Komisji Rządowej i Skarbu Królestwa Polskiego. Pozwolono im na to dopiero w 1833 i 1834 roku, a przedstawienia odbywały się wtedy w porze letniej, w teatrze J. Lubiejewskiego. Ernest Vogt planował także przyjazd do Kalisza w kolejnym 1835 roku, ale nie otrzymał stosownego zezwolenia, bowiem w mieście trwały wówczas przygotowania do spotkania monarchów - cara rosyjskiego Mikołaja I i cesarza pruskiego Fryderyka Wilhelma III. Odbyło się ono we wrześniu tegoż roku. W ramach owych przygotowań już w październiku 1834 roku kaliska Komisja Wojewódzka zawiadomiła władze miejskie o zamiarze wybudowania teatru i jednocześnie zleciła budowniczemu gubernialnemu opracowanie kosztorysu tej inwestycji. Okazała się ona jednak zbyt droga i podjęto decyzję odkupienia teatru od J. Lubiejewskiego. Akt sprzedaży budynku - za sumę 8000 złotych polskich - zawarto 12 marca 1835 roku i natychmiast przystąpiono do jego remontu. Prace odbywały się pod kontrolą gen. Józefa Rautenstraucha, pełniącego w latach 1831-1842 funkcję prezesa Warszawskich Teatrów Rządowych, ale ze względu na niezbędny pośpiech wykonano je niezbyt dokładnie i dwa lata później teatr, częściowo uszkodzony przez dwie powodzie, chylił się ku ruinie. Jednak na czas kaliskiego zjazdu monarchów prezentował się okazale. Jego opis zawarty jest we wspomnianym już artykule Adama Chodyńskiego, z którego dowiadujemy się, że \"...Teatr zjazdowy był budynkiem niewielkim, lecz pełnym estetycznego smaku (...), z pięknymi kapitelami przedstawiał się nadzwyczaj sympatycznie i okazale. Wejść (...) było kilka w rozmaitych głównych i dolnych jego częściach. Zbudowany z drzewa otynkowanego zewnątrz i wewnątrz, a pokryty blachą cynkową (wymiary - 111 stóp rosyjskich długości, 70 - szerokości, 27 - wysokości). Miał długą galerię po obu wewnętrznych stronach, pod nią było 12 lóż wybitych pąsowym manszesterem, na dole (jak zwykle) znajdowały się krzesła i parter, a nad nim amfiteatr zwany balkonem, ponad którym wprost sceny była obszerna \"loża cesarska\". Wejście do orkiestry szło spoza kulis, pod scenę, gdzie znajdowały się różne przyrządy do zapadnięć, unoszeń się w górę itd. Aktorki i aktorzy mieli za sceną, na piętrze i na dole, swe obszerne gabinety, a nadto obszerną garderobę. Loże oddzielały całkowicie ścianki; galerie i balkon zaopatrzone były w długie ławki (...). Proscenium, kulisy i sam teatr oświetlała dostatnia ilość lamp i kinkietów olejnych, a nadto wielki żyrandol umieszczony na środku wysokiego w owal sufitu i przez otwór w nim spuszczany z góry. Obszar samej sceny był dość znaczny, pozwalający przedstawiać większe dramaty, opery i balety. Nie zbywało i na pięknych dekoracjach (...) [kulisy, kurtynę i dekorację tylną wykonał Antoni Sacchetti, sprowadzony w tym celu z Warszawy]. Na kurtynie wymalowany był unoszący się w powietrzu anioł z lirą w jednej ręce, a drugą odchylający zasłonę o pięknych draperiach. Znakomitą zaletą owego teatru była wyborna akustyka, stanowiąca w takich budowlach (oprócz bezpieczeństwa) pierwszorzędny warunek...\".\n\nTeatr zjazdowy niestety przez wiele lat nie był remontowany i z roku na rok chylił się ku coraz większej ruinie. Jednak, gdy w 1854 roku Paweł Rękopiór-Ratajewicz, a rok później Juliusz Pfeiffer wystąpili do władz miejskich z propozycją odbudowania go, to pomimo, że naczelnik powiatu kaliskiego pisał, iż \"...teatr jest w tak złym stanie, że nawet reperowany być nie może, tylko rozebrany i sprzedany być musi...\", nie uzyskali na to zgody. W ten oto sposób \"pięknej niedzieli\" 19 kwietnia 1858 roku Kalisz ponownie pozbawiony został odrębnego gmachu teatralnego. W niespełna rok po tym tragicznym wydarzeniu, kwestię jego odbudowy podniosły władze guberni warszawskiej i napotkały - podobnie jak wcześniej obaj antreprenerzy - sprzeciw ze strony władz miejskich, które swą odmowę argumentowały następująco: \"...Bez osobnego teatru miasto Kalisz może się zupełnie obejść, gdyż pomieszczenie na resursę od dawna istnieje w Hotelu Polskim (...). W tymże jest sala kilkaset osób mieścić mogąca, w której tylko jednej najwygodniej wszelkie spektakle, bale, reduty i inne zabawy odbywają się i odbywać mogą...\".\n\nW latach pięćdziesiątych i sześćdziesiątych XIX stulecia znaczenie miasta, w którym w 1845 roku zlikwidowano siedzibę guberni i ustanowiono wyłącznie stolicę powiatu, stopniowo malało i chociaż leżało ono w pobliżu granicy z Prusami, przestało być atrakcyjne. Przybywało doń niewiele zespołów i jego dotychczasowe, bujne życie teatralne uległo znacznemu osłabieniu. Przedstawienia od 1856 roku dawano ponownie w Hotelu Polskim Woelffla, gdzie m.in. występowała trupa J. Pfeiffera (w latach 1856, 1858, 1859 i 1860).\n\nOżywienie gospodarcze i budowlane nastąpiło dopiero po reaktywowaniu guberni kaliskiej w 1867 roku, ale w zasadzie z uwagi na brak budynku teatralnego, miasto nadal niezbyt chętnie odwiedzane było przez znane zespoły teatralne. Poczynając od roku 1865 zwiększa się liczba ludności Kalisza, powstają nowe inwestycje rządowe i prywatne oraz zakłady przemysłowe i obiekty użyteczności publicznej. Ukazująca się w mieście gazeta \"Kaliszanin\" odnotowuje gościnne występy zespołów teatralnych oraz zamieszcza fragmenty najnowszych i najwartościowszych książek i sztuk teatralnych. W owym czasie przedstawienia nadal odbywały się w Hotelu Polskim Woelffla, a w porze letniej także w kawiarni usytuowanej na skraju parku miejskiego. Spore znaczenie dla odżycia tradycji teatralnych Kalisza miało przerobienie w 1865 roku, przez miejscowego kupca Neuman-Golińskiego, dawnej ujeżdżalni na teatr. Inwestycja ta zrealizowana została z nakładem 16.000 rubli, ale nie prezentowała się zbyt okazale. Teatr Neuman-Golińskiego składał się ze zwykłej estrady zaopatrzonej w proste dekoracje, 12 lóż piętrowych, 12 lóż parterowych, głównej części widowiskowej z 220 miejscami siedzącymi, małego parteru i bufetu. Kilka lat później obok letniego teatru, jego właściciel postawił także drewniany teatr zimowy, tylko częściowo zadaszony, przeznaczony na 300 osób. W 1885 roku teatr zimowy Neuman-Golińskiego został znacznie uszkodzony przez powódź. Jego właściciel chciał przerobić go ponownie na ujeżdżalnie, ale ostatecznie w 1890 roku na jego miejscu stanęła fabryka haftów. Dwa lata później przestała istnieć także jego letnia sala widowiskowa. W teatrach Neuman-Golińskiego - a po ich likwidacji w Hotelu Woelffla oraz w Ogródku Warszawskim J. Wypiszczyka, powstałym w latach osiemdziesiątych XIX wieku przy ówczesnej Alei Józefiny - występowało towarzystwo dramatyczno-operowo-operetkowe Józefa Teksla i kilkanaście innych, wędrownych, głównie poznańskich, zespołów teatralnych.\n\nOgółem w okresie od 1871 do 1900 roku miłośnikom gry scenicznej zaprezentowano 238 sztuk - w tym 83 polskich i 155 obcych autorów. Najczęściej sięgano do komedii, operetek i wodewili oraz dramatów. Repertuar był jednak zwykle wypadkową trzech czynników: wysokich wymagań miejscowych recenzentów teatralnych, upodobań kaliskiej publiczności i oczywistych kompromisowych decyzji dyrektorów poszczególnych zespołów, by zadośćuczynić oczekiwaniom obu stron. Ze sztuk rodzimych autorów - bardzo często wznawianych i wystawianych przez różne zespoły - grano głównie komedie, farsy i krotochwile (289 inscenizacji), sztuki muzyczne (124 inscenizacje) oraz dramaty, tragedie, melodramaty i obrazki sceniczne (83 inscenizacje).\n\nNa nowy budynek teatralny Kalisz czekać musiał 42 lata, jakie upłynęły od pamiętnego pożaru teatru \"zjazdowego\" w 1858 roku. Do jego powstania w dużym stopniu przyczynił się ówczesny gubernator kaliski Michał Piotrowicz Daragan - wielokrotnie sprzyjający różnym inicjatywom miejscowego społeczeństwa - który stanął na czele komitetu budowy tego gmachu, zawiązanego w 1892 roku. Oprócz gubernatora w jego skład wchodzili także: Maksymilian Opieliński - prezydent miasta, Józef Chrzanowski - architekt gubernialny, Wilhelm Fulde - właściciel fabryki, Rafał Fraenkel - kupiec oraz Roman Mrozowski - sekretarz sądu. Projekt teatru, usytuowanego w miejscu, w którym znajduje się dzisiejszy, kaliski przybytek Melpomeny, opracował inżynier Józef Chrzanowski. Pod względem architektonicznym odzwierciedlał on charakterystyczny dla okresu przełomu XIX i XX stulecia styl mieszczańskiego neorenesansu i w zasadzie stanowił niewielką modyfikację teatrów powstałych pod koniec XIX wieku w Prusach i na terenie monarchii austro-węgierskiej. Kamień węgielny pod jego budowę położono we wrześniu 1898 roku i niecałe dwa lata później - 24 lipca 1900 roku - z udziałem księcia A. K. Imeretyńskiego, władz gubernialnych i miasta Kalisza oraz licznego grona miejscowych miłośników sceny, odbyła się uroczystość otwarcia teatru.\n\nUświetniły ją występy przybyłych z Warszawy artystów Teatru Rozmaitości, działającego pod dyrekcją Władysława Szymanowskiego - Bolesława Bolesławskiego, Aleksandry Lüdow, Seweryna Nowickiego, Felicji Pichorówny, Mariana Prażmowskiego, p. Tarnowskiej, Tekli Trapiszówny, Ireny Trapisz-Radowieckiej i Michała Uszyńskiego oraz 25-osobowego baletu Aleksandra Gillera. Dokładny opis tego teatru, wzniesionego za niebagatelną sumę 85.000 rubli (o 20.000 rubli większą niż pierwotnie planowano), zawdzięczamy Adamowi Chodyńskiemu, który w cytowanym już artykule napisał: \"...Gmach nowo wykonany w stylu odrodzenia zaraz na wstępie zwraca uwagę pięknym frontem o olbrzymich drzwiach oszklonych ponad podjazdem, wiodących ze wspaniałego foyer na obszerny balkon, ozdobiony figurkami trzymającymi w rękach gałązki złote. Pomiędzy liściami umieszczono misternie kilka lamp elektrycznych, które wieczorem jaśniejąc efektowny sprawiały widok. Gzymsy gmachu frontowego zdobią dwa gryfy, na samym zaś szczycie kopuły dachowej umieszczony został posąg \"Sławy\". Podjazd sam ozdobiony został trzema pięknymi metalowymi lampami. Lewa i prawa strona fasady oraz tylna strona gmachu, prócz płaskorzeźb i gipsatur, upiększone zostały balkonami, z których roztacza się czarowny widok na park miejski. Wnętrze gmachu wprost zachwyca zarówno estetyka, jak i profana. Zaraz na pierwszym kroku obszerny przedsionek bardzo gustownie wykonany. Foyer na 1 piętrze jest prześliczne i urządzone tak, że z lóż 1 piętra można przyglądać się osobom bawiącym w foyer głównym. Obszerny bufet oświetlony 6 lampami elektrycznymi, wreszcie dwa balkony w stylu włoskim dopełniają piększenia korytarzy. Sala widzów jest tak pięknie urządzona, że śmiało porównać ją możemy z piękną bombonierką. Całe wnętrze na tle bladoróżowym, upiększonym gipsaturami, dziwnie sympatyczny wywiera urok. Pod lożami i galerią dyskretnie ukryto mnóstwo świateł elektrycznych, które wraz z prześlicznym żyrandolem o fantazyjnych kształtach, zwłaszcza przy oświetleniu, przenoszą nas myślą do jakiegoś zaczarowanego pałacu. Sala widzów zbudowana amfiteatralnie mieści na parterze 74 fotele i 154 krzesła; lóż proscenicznych jest 6, lóż 1 piętra 15, miejsc na balkonie 2 piętra numerowanych jest 48, a takich miejsc galeriowych 36. Galeria nie numerowana wygodnie pomieścić może 100 osób; razem teatr mieści, licząc po 4 krzesła w lożach, 496 osób. Krzesła w teatrze są wygodne, wiedeńskiej roboty, z mechanicznymi siedzeniami; loże prosceniczne ozdobione draperiami, oparcia zaś wszystkich lóż wybite pluszem kolorowym. Oświetlenie gmachu teatralnego urządziło Allgemeine Elektrizitäts Gesellschaft z Berlina. Motor gazowy sprowadzony został z drezdeńskiej fabryki motorów gazowych. Wodociągi w nowym gmachu wykonała kaliska firma Alfreda Milke. (...) Kurtyna, najwięcej w teatrze funkcjonująca, by się nie niszczyła, wciągana jest bez żadnego składania. Dekoracji jest 6 (...): 3 dekoracje salonowe, wolna okolica, miasto i ulica nadwodna. Salony są francuskie, tj. zamykane, bez żadnych kulis, inne dekoracje zostały zaopatrzone w piękne przecięcia, które można dowolnie do tylnych dekoracji dostosować, a przy użyciu odpowiednich przystawek można wolną okolicę zamienić na las, ogród lub wieś. Szczególnie wygodnymi są garderoby dla artystów, obszerne i widne. Dla pierwszorzędnych artystów przygotowane są oddzielne pokoiki...\".\n\nW gmachu teatralnym, udostępnionym kaliskiej publiczności w 1900 roku, oprócz najczęściej granych operetek, oper i różnych sztuk scenicznych prezentowano także bardzo wówczas modne \"żywe obrazy\", aranżowane według znanych ilustracji. Dzięki temu mieszkańcy miasta mogli podziwiać między innymi \"Zagłobę w Burzcu u Skrzetuskich podług obrazu Stachiewicza\", \"Skrzetuskiego przed królem w Toporowie podług obrazu J. Kossaka\", czy też \"Pojedynek Wołodyjowskiego z Kmicicem podług obrazu Cz. Jankowskiego\". Teatr był również miejscem różnych uroczystości związanych z rocznicami i jubileuszami literackimi. Na te ostatnie okazje przygotowywano zwykle programy składające się z fragmentów sztuk, recytacji wybranych utworów i okolicznościowych wierszy. Tego rodzaju wieczory literackie poświęcono między innymi: Henrykowi Sienkiewiczowi (w 1900 roku), Adamowi Mickiewiczowi (w 1906 roku), Elizie Orzeszkowej (w 1907 roku), Stanisławowi Wyspiańskiemu (w 1907 roku), Zygmuntowi Krasińskiemu (w 1909 roku) i Marii Konopnickiej (w 1910 roku).\n\nWreszcie nadszedł rok 1914 - rok tragicznych dla miasta sierpniowych wydarzeń, podczas których na skutek ostrzeliwania przez wojska pruskie i nieco późniejszego, celowego i systematycznego podpalania, prawie całe śródmieście legło w gruzach. Nie oszczędzono wtedy również i budynku teatralnego. Spłonął on 16 sierpnia 1914 roku. Skończyła się jedna epoka - nie tylko w dziejach miejscowego teatru.\n\nZ chwilą odzyskania przez Polskę niepodległości, nastały nieporównanie dogodniejsze warunki dla rozwoju życia kulturalnego. Kaliszanie radowali się wówczas upragnioną wolnością i jednocześnie przeżywali chwile wielkich wyrzeczeń, kłopotów i trudów związanych z odbudową miasta po zniszczeniach z sierpnia 1914 roku. I chociaż do odbudowania było wiele różnych budynków, to jednak nie zapomniano i o teatrze. Decyzję jego wzniesienia podjęto już pod koniec 1918 roku. Rok później warszawski architekt Czesław Przybylski, twórca Teatru Wielkiego wzniesionego w stolicy, przywiózł do Kalisza gotowe plany i projekty tej inwestycji. Po upływie kilku dalszych miesięcy - 17 marca 1920 roku, w obecności władz magistrackich, członków Rady Miejskiej i licznego grona kaliszan, odbyło się uroczyste poświęcenie kamienia węgielnego pod nowy - czwarty w dziejach miasta - przybytek Melpomeny. Do budowy teatru przystąpiono zatem bardzo szybko, ale z uwagi na wiele pojawiających się co jakiś czas trudności, kontynuowano ją aż do jesieni 1936 roku. W tym czasie na potrzeby przedstawień teatralnych wykorzystywano przede wszystkim sale znajdujące się w budynkach: Stowarzyszenia Rzemieślników Chrześcijan przy ulicy Piekarskiej 13 oraz Towarzystwa Muzycznego przy ulicy Parkowej, a także świetlicę 29 p.p. Strzelców Kaniowskich i Teatr Letni w Ogródku Warszawskim. Występowały tu większe i mniejsze zespoły teatralne z różnych miast. Odnosiły one sukcesy i porażki, ale każde z przybywających towarzystw witane było z wielkim zainteresowaniem, a jego przyjazdu oczekiwano z niecierpliwością. Szczegółowe zestawienie zespołów grających w Kaliszu w okresie międzywojennym opracowane zostało przez S. Kaszyńskiego i zamieszczone w Teatraliach kaliskich. Do tego też niezwykle cennego źródła odesłać należy wszystkich czytelników zainteresowanych bliżej tą kwestią. Tu wspomnieć jednak wypada, że podczas tych prezentacji miejscowa publiczność mogła podziwiać wielu wybitnych i cenionych wówczas artystów, spośród których wymienić należy przede wszystkim: K. Adwentowicza, S. Jaracza, K. Junoszę-Stępowskiego i J. Osterwę.\n\nPierwsza poważniejsza próba zorganizowania teatru stałego w Kaliszu miała miejsce w latach 1926-1927, kiedy powstał zespół Teatru Polskiego, kierowany przez Michała Konstantynowicza i Jerzego Waldena. Występował on w sali Stowarzyszenia Rzemieślników Chrześcijan. Według zamierzeń obu jego dyrektorów miał to być teatr popularny i dlatego w repertuarze bazowali oni na komedii francuskiej (najczęściej znanych i cenionych autorów) oraz na klasycznej i współczesnej komedii polskiej. Niestety dość ambitne ich plany, obejmujące nie tylko przedstawienia, ale także szeroką edukację kulturalną realizowaną poprzez propagowanie wystawianych utworów na łamach prasy, współdziałanie przy organizacji kaliskiego Towarzystwa Przyjaciół Teatru oraz przygotowywanie kursu dramatycznego, nie zostały zrealizowane z uwagi na brak wsparcia finansowego ze strony władz miejskich.\n\nKolejną próbę założenia stałego teatru - opartego jednak na amatorach, co nie wróżyło sukcesu - podjęto w sezonie 1931-1932, gdy w tych samych gościnnych pomieszczeniach Stowarzyszenia Rzemieślników Chrześcijan zawiązał się Teatr Popularny, kierowany najpierw przez Witolda Kuncewicza i Feliksa Zbyszewskiego, a od lutego 1932 roku przez Jana Otrembskiego i Antoniego Piekarskiego.\n\nWreszcie w październiku 1934 roku powołano do życia Teatr Nowy, występujący w tej samej sali co i oba poprzednie. Działał on pod dyrekcją i kierownictwem artystycznym Józefa Krokowskiego aż do czerwca 1936 roku. Jak na ówczesne warunki kaliskie samo tak długie, prawie dwuletnie, utrzymanie się jednego teatru uznać należy za jego olbrzymi sukces.\n\nJak już wspomniano budowa nowego teatru kaliskiego trwająca 16 lat zakończyła się dopiero jesienią 1936 roku. Jednak już na początku sierpnia tegoż roku na łamach miejscowych dzienników oraz w \"Ilustrowanym Kurierze Codziennym\", \"Kurierze Warszawskim\" i \"Dzienniku Poznańskim\" ukazało się ogłoszenie następującej treści: \"...Zarząd Miejski w Kaliszu ogłasza konkurs na dzierżawę Teatru Miejskiego w Kaliszu na sezon teatralny 1936/37. Poza całkowicie wykończonym gmachem Zarząd Miejski daje teatrowi bezpłatne oświetlenie, opał i obsługę techniczną. Reflektanci - p. dyrektorzy zespołów artystycznych winni składać oferty do dnia 1 IX 1936 r. z podaniem imiennego wykazu artystów i programem pracy na nadchodzący sezon...\". Konkurs wygrał Iwo Gall i powołany został na pierwszego dyrektora nowego kaliskiego teatru, któremu w październiku tegoż roku nadano oficjalną nazwę: Teatr Miejski imienia Wojciecha Bogusławskiego. Artyści pod jego kierunkiem grali przez dwa kolejne sezony repertuar o szerokim zasięgu, łatwo przyswajalny, oparty na rodzimej klasyce, ale nie stroniący także od zagranicznych nowości i nie rezygnujący z utworów problemowych. Jednak pewna część kaliskiej publiczności, a zwłaszcza niektórzy przedstawiciele miejscowej elity, przyjęli go niechętnie i wkrótce zaczęto wysuwać pod jego adresem najrozmaitsze pretensje i krytykować podejmowane przezeń działania.\n\nAtmosfery wywołanej wokół swojej osoby Iwo Gall w końcu nie wytrzymał i po 20 miesiącach pracy, w kwietniu 1938 roku, podał się do dymisji i opuścił Kalisz. Dalsze prowadzenie teatru powierzono Marianowi Lenkowi, pełniącemu od lata 1937 roku funkcję kierownika administracyjnego. Kierował on nim do chwili wybuchu II wojny światowej, która zakończyła kolejny rozdział w jego barwnych dziejach.\n\n---\n\nTeatr im. Wojciecha Bogusławskiego w Kaliszu (TWB) – teatr w Kaliszu, wojewódzka instytucja kultury[2], założony w 1801 przez Wojciecha Bogusławskiego, honorowa scena narodowa[3][4]. Spośród działających do dzisiaj teatrów dramatycznych w Polsce tylko dwa są od niego starsze[5]; od 1936 nosi imię założyciela, od 1961 organizuje Kaliskie Spotkania Teatralne; budynek teatru, wzniesiony w latach 1920–1923 według projektu Czesława Przybylskiego[6], został wpisany do rejestru zabytków w 1979.\n\nW latach 2014–2017 dyrektorem teatru była Magda Grudzińska; od 1 września 2017 dyrektorem jest Bartosz Zaczykiewicz[7].\n\nHistoria\nPierwszy drewniany budynek teatru wzniesiony przez Bogusławskiego w 1801 roku rozpadł się po 15 latach. W latach 30. XIX wieku teatr odbudowano w jego współczesnym miejscu, jednak spłonął on w pożarze miasta w kwietniu 1858 roku. Ponad 40 lat przedstawienia odbywały się w zaadaptowanej do tego celu ujeżdżalni, a później w prowizorycznym, drewnianym teatrze zimowym. W latach 1896–1900 wzniesiono neorenesansowy gmach teatru według projektu Józefa Chrzanowskiego[8]. Budynek został spalony przez Niemców w czasie burzenia Kalisza w 1914. W 1920 rozpoczęto trwającą 16 lat budowę obecnego budynku według projektu Czesława Przybylskiego.\n\nW 1937 w TWB odbyła się prapremiera komedii politycznej Von Schwindel w polskim dworze Janusza Teodora Dybowskiego. Tadeusz Słobodzianek debiutował w TWB jako dramaturg w 1981 sztuką dla dzieci Baśń jesienna, zaś w 1982 jako reżyser inscenizacją dramatu Osmędeusze (1971) Mirona Białoszewskiego."
}