{
  "placeId": "kolegium_jezuickie_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kolegium Jezuickie w Kaliszu: edukacja i kultura XVII wieku",
  "content": "## Wprowadzenie\nStojąc przed Kolegium Jezuickim w Kaliszu, dostrzegasz, że to miejsce było sercem edukacyjnym i kulturowym regionu na przełomie XVI–XVIII wieku. Sprowadzenie jezuitów w **1583 roku**, po dziewięćdziesięciu latach od uznania Towarzystwa Jezusowego, stało się impulsem do rozwoju szkolnictwa, kultywowania tradycji akademickiej i rozwoju miasta. Dzięki temu Kaliskie diecezja znalazła się w europejskich kręgach myśli i nauk.\n\n## Fundacja i fundamenty prawne\n- Pierwszy impuls do utworzenia kolegium wyszedł od rady miejskiej i kaliskiego duchowieństwa jeszcze w **1580 roku**.\n- Prymas Stanisław Karnkowski, zgodnie z duchem soboru trydenckiego, postanowił powołać szkołę, kolegium i seminarium diecezjalne.\n- Formalne fundowanie nastąpiło w **1583 roku**: Karnkowski przekazał jezuitom cztery wsie (Sławno, Kokanin, Liskowo, Zychowo) oraz budynki i plac w Kaliszu w zamian za prowadzenie szkoły z trzema klasami.\n- W **1584 roku** zwołano kongregację prowincjalną; w **1585 r.** król Stefan Batory wydał nadanie potwierdzające fundację.\n- Ostateczne uregulowania prawne dotyczące funkcjonowania, wraz z przekazaniem bibliotek i zobowiązaniem do wzniesienia gmachów, doprecyzowano w fundacyjnym dokumencie z **1586 roku**. Dobra przekazane jezuitom stanowiły źródło utrzymania i wsparcia edukacyjnych i religijnych funkcji instytucji.\n\n## Architektura i układ kompleksu\n- Początkowo w pałacu arcybiskupów gnieźnieńskich (fundowanym w 1353 r.) mieściła się szkoła i mieszkania zakonników.\n- Wiosną **1586 r.** rozpoczęto budowę gmachów jezuickich: najpierw kolegium, które po częściowym wyburzeniu murów wyszło poza dotychczasowy obwód miasta, co ułatwiło rozwój placów.\n- W **1596 r.** konsekrowano kościół pw. śś. Stanisława i Wojciecha – wczesnobarokową bazylikę trzy-nawową z czterema przęsłami i emporami dla nowicjuszy.\n- W **1599 r.** Karnkowski zainicjował rozbudowę kolejnego gmachu szkolnego; częściowo ukończono w **1603 r.**, dalsze prace prowadzono w latach **1644–1680**.\n- Cały kompleks był ukierunkowany na funkcję edukacyjną i kulturową, a jego architektura podkreślała rolę instytucji w życiu miejskim.\n\n## Struktura nauczania i organizacja\n- Kolegium od początku liczyło kilka klas; w okresie rozkwitu w **1599 r.** liczba jezuitów wzrosła do 61.\n- Prowadzono pięć klas humaniorów: infunia, gramatyka, syntaksa, poetyka i retoryka, w siedmioletnim cyklu nauczania (najniższa i najwyższa klasa często trwały dwa lata).\n- Seminarium archidiecezjalne, utworzone w **1593 r.**, przygotowywało alumnów do stanu duchownego; od **1598 r.** istniał również trzyletni kurs filozofii, a całość ulegała reorganizacji – w **1620 r.** seminarium zostało przeniesione do Gniezna.\n- Kolegium utrzymywało powiązania z lokalnymi szkołami (kolegiacką i św. Mikołaja), tworząc sieć edukacyjną miasta.\n\n## Życie intelektualne i infrastruktura edukacyjna\n- Jezuici stworzyli dynamiczną infrastrukturę kultury: teatr szkolny działał od **1592 r.**, obejmując dialogi i dramaty oraz, według źródeł, najstarsze polskie intermedia.\n- W **1603 r.** uruchomiono drukarnię, która przez wiek wydała co najmniej 920 druków (290 w XVII wieku i 630 w XVIII wieku).\n- Bursa Karnkowskiego mieściła około 60 uczniów; druga bursę powstała w **1606 r.**\n- W **1601 r.** uruchomiono wodociąg doprowadzający wodę z Krępicy. Te elementy potwierdzały, że Kalisz był centrum kultury i praktyk społecznych.\n\n## Rozwój naukowy i kulturalny\n- W latach **1613–1618** belgijski astronom Karol Malapert i kaliszanin Aleksy Sylwjusz prowadzili obserwacje nieba i plam na Słońcu, korzystając z paralektycznego montażu lunety – świadectwo wysokiego poziomu naukowego kolegium.\n- Towarzyszyły temu teatr i drukarnia, narzędzia szerzenia wiedzy, kultury i języka polskiego.\n\n## Wydarzenia krytyczne i upadek\n- Kolegium przetrwało pożar miasta w **1609 r.**, który spalił część kościoła i seminaryjnych obiektów.\n- W **1652 r.** zaraza doprowadziła do śmierci wielu uczniów i nauczycieli; podczas potopu szwedzkiego Kalisz był okupowany.\n- W **1773 r.** nastąpiła kasata jezuitów; cały majątek przeszedł na Komisję Edukacji Narodowej. Kolejny rok szkolny, **1774–1775**, to wznowienie działalności jako Podwydziałowa Szkoła Wojewódzka.\n\n## Dziedzictwo i postacie związane\n- Kolegium wykształciło wielu wybitnych nauczycieli i uczniów, m.in. Grzegorza Knapskiego, Jana Wielewickiego, Kaspera Niesieckiego, Stanisława Solskiego i Marcina Śmiglewicza; wśród uczniów byli Drużbicki, Bielski, Twardowski i Kordecki.\n- Wpływ na późniejsze życie intelektualne kraju mieli także przyszli arcybiskupi i prymasi, m.in. Jan Wężyk i Władysław Łubieński. Liczba rektorów przekracza 58, co podkreśla trwałe miejsce kolegium w dziejach edukacji i kultury.\n\n"
}