{
  "placeId": "kolegium_jezuickie_w_kaliszu",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Kolegium jezuickie w Kaliszu",
  "content": "[Pełny przewodnik]\n\nNajważniejszym wydarzeniem w Kaliszu u schyłku szesnastego stulecia było bez wątpienia sprowadzenie Jezuitów. Wydarzenie to miało istotny wpływ nie tylko na dzieje nadprośniańskiego grodu w ciągu prawie 200 najbliższych lat (zwłaszcza na jego życie oświatowe i kulturalne), ale także było czynnikiem najpoważniejszych zmian architektonicznych i urbanistycznych w mieście.\n\nJezuici przybyli do Kalisza w 1583 r., 43 lata po oficjalnym uznaniu Towarzystwa Jezusowego, założonego przez Ignacego Loyolę (Societatis Jesu), za regularny zakon (na mocy papieskiej bulli \"Regimini militantis ecciesiae\"). Ich głównym celem było wspieranie myśli chrześcijańskiej i propagowanie zgodnego z nią życia oraz szerzenie wiary katolickiej i nauczanie doktryny Kościoła. Stało się to dzięki staraniom ówczesnego, jak notuje poczet prymasów już 44. z rzędu, arcybiskupa gnieźnieńskiego Stanisława Karnkowskiego. Do sprawowania tego urzędu - jako następca prymasa Jakuba Uchańskiego - wybrany on został przez kapitułę gnieźnieńską w kwietniu 1581 r. i zatwierdzony przez papieża Grzegorza XIII 7 maja tegoż roku. Formalne rządy w powierzonej jego opiece archidiecezji rozpoczął sprawować 29 stycznia 1582 r., zaś uroczysty ingres do gnieźnieńskiej katedry przeprowadził dopiero 21 kwietnia 1583 r. W tym miejscu musimy jednak dodać, że inicjatywa sprowadzenia Jezuitów do Kalisza wyszła od miejscowej rady miejskiej i kaliskiego duchowieństwa już w 1580 r. Prymas Karnkowski, kierując się zaleceniami soboru trydenckiego - obradującego z licznymi i długimi przerwami przez 18 lat, od grudnia 1545 r. do grudnia 1563 r. - postulującymi m.in. zakładanie seminariów duchownych, postanowił utworzyć w Kaliszu szkołę, kolegium oraz seminarium diecezjalne. W seminarium tym nauczanie i wychowywanie kleryków zamierzał powierzyć Jezuitom, bowiem od czasów założenia przez Ignacego Loyolę \"Collegium Romanum\" (1551) i \"Germanicum\" (1552) oraz nieco późniejszych i wzorowanych na nich seminariach organizowanych przez Karola Boromeusza, kolegia jezuickie - z uwagi na wysoki poziom nauczania - cieszyły się coraz większym uznaniem i renomą.\n\nPlan ten, przy początkowych, nieco odmiennych stanowiskach zainteresowanych stron (Jezuici woleli rozszerzenia i zwiększenia uposażenia swego kolegium w Poznaniu, które pragnęli przekształcić w uniwersytet, zaś kapituła gnieźnieńska opowiadała się za budową kolegium i seminarium w Kaliszu), 30 kwietnia 1583 r. wcielony jednak został w życie. Wtedy to bowiem S.Karnkowski wydał pierwszy akt fundacyjny, w którym, w zamian za prowadzenie szkoły z trzema klasami niższymi, kolegium oraz przyszłego seminarium archidiecezjalnego, przekazał Jezuitom cztery wsie (Sławno, Kokanin, Liskowo i Zychowo) oraz budynki, ogród i place budowlane w Kaliszu. W dokumencie tym prymas podkreślił, że Jezuici są \"...znakomici w zwalczaniu herezji i młodzież w pobożności i naukach wyzwolonych wychowują...\".\n\nPrzekazane dobra wraz z kaliskimi budynkami i placami obejrzał w październiku 1583 r. prowincjał jezuicki Jan Paweł Campano i zapewne z jego polecenia na początku listopada tegoż roku przejął je w posiadanie rektor poznańskiego kolegium Jan Konarius.\n\nPierwsi Jezuici, mający nadzorować prowadzone prace budowlane, przybyli do Kalisza przypuszczalnie późną jesienią 1583 r. Początkowo umieszczono ich w dawnym pałacu arcybiskupów gnieźnieńskich, ufundowanym w 1353 r. przez Jarosława Bogorię Skotnickiego. Przed ich przybyciem budynek został wyremontowany (jesienią 1583 r.) i, zgodnie z planami prymasa Karnkowskiego, miał pomieścić szkołę (na parterze) oraz mieszkania dla zakonników (na dwóch piętrach wyższych).\n\nPałac ten przylegał bezpośrednio do kościoła kolegiackiego p.w. Wniebowzięcia NMP (wówczas krótszego i posiadającego inny kształt architektoniczny niż ma to miejsce obecnie; wieżę i jedno dodatkowe przęsło wzniesiono podczas odbudowy kościoła przeprowadzonej w latach 1783-1792), z jego okien roztaczał się ładny widok, a sam gmach odznaczał się pewną wspaniałością - \"...sapit magnificentiam quandam...\". Był to budynek trójkondygnacyjny o długości około 34 m, z zewnętrznym gankiem wspartym na 10 arkadach, z którego po kilku stopniach schodziło się na chór muzyczny w kolegiacie. Do dzisiaj, poza fragmentem kamiennej płaskorzeźby (znalezionej w 1888 r.) przedstawiającej herb kapituły gnieźnieńskiej (trzy liije), nie zachował się żaden fragment tego budynku. Płaskorzeźba ta wstawiona została w mur tego pałacu najprawdopodobniej podczas wspomnianego wyżej remontu.\n\nW maju 1584 r., dzięki usilnym staraniom S. Karnkowskiego, Jezuici zwołali do Kalisza kongregację prowincjalną, podczas której omawiano także kwestię kaliskiej fundacji i 25 dnia tegoż miesiąca prymas wydał kolejny akt erekcyjny kolegium. Dokumentem tym przekazał on Jezuitom kolejne place budowlane, ofiarował swoją bibliotekę, podporządkował im obie kaliskie szkoły (kolegiacką i św. Mikołaja) oraz zobowiązał się do wzniesienia gmachów szkolnych i kaplicy. Niezbędne projekty budowlane zostały wkrótce zatwierdzone przez generała Towarzystwa Jezusowego Akwawiwę i po wydaniu 30 kwietnia 1586 r., już trzeciego, dokumentu fundacyjnego, w którym uregulowano wszystkie kwestie prawne i usunięto niejasne sformułowania, przystąpiono do wznoszenia kompleksu zabudowań jezuickich w Kaliszu.\n\nBudowa gmachów jezuickich rozpoczęła się wiosną 1586 roku. W pierwszej kolejności wzniesiono budynek kolegium, który po wyburzeniu - za zgodą króla Zygmunta III z 1590 r. - części muru miejskiego w jednej trzeciej długości wyprowadzony został poza dotychczasowy obręb miasta. Prace związane z jego budową oraz ze wznoszeniem nowego fragmentu muru obronnego ukończono jesienią 1591 roku.\n\nW dalszej kolejności zbudowano kościół. Jego konsekracja odbyła się 8 września 1596 r., chociaż nie posiadał on jeszcze wykończonych wnętrz. Przeprowadził ją bp sufragan Jan Gniazdowski, a prymas Karnkowski wygłosił okolicznościowe kazanie, które nieco później, po niewielkim rozszerzeniu, ogłoszone zostało drukiem (Kraków 1596). Kościół p.w. śś. Stanisława i Wojciecha stanowi wczesnobarokową, trójnawową, czteroprzęsłową bazylikę z emporami (dla nowicjuszy) umieszczonymi nad nawami bocznymi. Należy on do grupy najwcześniejszych polskich kościołów barokowych. Ma jednoprzęsłowe, zamknięte trójbocznie i nieco wyższe od nawy głównej prezbiterium. Fasada kościoła rozczłonkowana jest pilastrami toskańskimi w wielkim porządku, zwieńczonymi belkowaniem z tryglifami i wydatnym gzymsem, a w partii szczytowej odcinkami konsolkowych gzymsów. Posiada ona wysoki, dwukrotnie spiętrzony, szczyt o falistych, wolutowych spływach oraz renesansowy, arkadowy portal ujęty w półkolumny i zwieńczony belkowaniem i trójkątnym tympanonem z tablicą fundacyjną. Został on przygotowany do pierwotnie projektowanej kaplicy i stąd bierze się błędna data jego budowy (\"l589\") oraz niezgodność stylistyczna z pozostałą architekturą kościoła.\n\nW celu powiększenia rozwijającego się kolegium (w 1591 r. było 19 jezuitów, w 1599 r. -31, a później liczba ta jeszcze bardziej wzrosła i w 1604 r. wynosiła 61 zakonników) prymas Karnkowski w 1599 r. rozpoczął budowę następnego gmachu szkolnego umieszczonego po przeciwnej stronie kościoła. Pierwszą część tego budynku ukończono w 1603 r., tuż przed śmiercią fundatora. Natomiast budowę dalszych jego części podjęto dopiero w 1644 r. i kontynuowano, z ponad 20 letnią przerwą spowodowaną \"potopem szwedzkim\", aż do 1680 roku.\n\nDodać tu również należy, że w 1597 r. S.Karnkowski przyczynił się do poszerzenia ulicy, przy której wzniesione zostały gmachy jezuickie, a rok później do kolejnego przesunięcia muru obronnego, w wyniku czego powiększono podwórze kolegium. On też był inicjatorem doprowadzenia w 1601 r. do zabudowań jezuickich wodociągu - ze zbiorników wodnych zbudowanych na Krępicy, w dzisiejszej dzielnicy Korczak.\n\nWarto także wspomnieć, że w 1596 r. prymas Karnkowski założył wielką bursę przeznaczoną dla 60 uczniów, zwaną \"Bursą\" lub \"Konwiktem Karnkowskiego\". Bursa ta mieściła się w pałacu przy rynku i została w latach 1598-1600 znacznie powiększona i przebudowana, obejmując swym zasięgiem całą długość ulicy Piekarskiej. Do dzisiaj zachowała się z niej jedynie kolista płyta kamienna z herbem fundatora (Junosza) i napisem \"Bursa Karnkoviana et Seminarium 1597\". Drugą bursę (ubogich lub muzyków) zbudowano w 1606 r. Kolejne powstały znacznie później. Po roku 1640 przybyła bursa Czyżewskich, a w 1681 r. postawiono drugą bursę ubogich, mieszczącą się obok szkoły.\n\nDość szczegółowo przedstawiona historia budowy kompleksu gmachów jezuickich w Kaliszu wskazuje, że zespół ten nie był zaplanowany od razu jako całość, lecz powstawał etapami przez dodawanie kolejnych członów. Jego projektantem był architekt jezuicki Jan Maria Bernardone z Corno, z którym współpracował Albin Fontana. Później ten ostatni osiadł w Kaliszu na stałe i jako \"murator et civis\" wykonał szereg innych prac budowlanych w różnych kościołach kaliskich. Biorąc pod uwagę stopniowość powstawania tego kompleksu, należy liczyć się z taką możliwością, że pewne fragmenty wzniesionych gmachów projektował inny, bliżej nieokreślony architekt.\n\nNie wiadomo natomiast, czyim dziełem była istniejąca dawniej (rozebrana na początku XIX w.) kaplica ufundowana w 1638 r. przez Mikołaja Szyszkowskiego i dostawiona do wschodniego narożnika południowej nawy kościoła. Została ona założona na planie kwadratu i nakryto ją miedzianą kopułą.\n\nProwadzone przez Jezuitów kolegium liczyło pięć klas. Stanowiły one tzw. humaniora, w skład których wchodziły: infunia, gramatyka, syntaksa, poetyka i retoryka. Nauka w tej szkole trwała jednak 7 lat, bo w klasie najniższej i najwyższej naukę pobierano przez dwa lata. Działalność kolegium rozpoczęła się we wrześniu 1584 r., a jego pierwszym rektorem był Kasper Sawicki. Początkowo działały tylko dwie najniższe klasy, ale liczba uczniów stale rosła i już po roku przekroczyła 250 osób, co spowodowało konieczność otworzenia dalszych klas. W pewnym stopniu z kolegium związane było seminarium archidiecezjalne utworzone w 1593 r., przygotowujące alumnów do stanu duchownego. Na jego uruchomieniu prymasowi Karnkowskiemu bardzo zależało. Obejmowało ono 4-letnie studia teologiczne, a od 1598 r. także 3-letni kurs filozofii. Seminarium to jednak w 1620 r. rozwiązano i rok później przeniesiono do Gniezna. Pod nadzorem kolegium jezuickiego działały również - o czym była już mowa - dwie miejscowe szkoły elementarne - kolegiacką i św. Mikołaja.\n\nW kolegium funkcjonował teatr szkolny założony już w 1592 r. Głównie wystawiano w nim dialogi - zwłaszcza o św. Katarzynie, patronce studiującej młodzieży - ale grano także sztuki dramatyczne. Warto tu też dodać, że ze środowiska kaliskiego pochodzą najstarsze, obok pułtuskich, polskie intermedia. Jedno z przedstawień tego teatru (sztukę \"Jehu, Król Izraela, którego Bóg wybrał na mściciela spoganiałych królów...\") obejrzał nawet Zygmunt III Waza, wracający w 1595 r. ze Szwecji i goszczący w tym czasie z dworem królewskim w Kaliszu.\n\nOd 1603 r. działała w Kaliszu drukarnia, którą w 1632 r. przejęli Jezuici i od tego czasu, przez 140 lat, wydawano w niej druki sygnowane: \"Drukarnia Kollegium Kaliskiego Societatis Jesu\". Łącznie wydano w niej co najmniej 920 druków - 290 w XVII w. i 630 w XVIII w.\n\nInformując o szerokiej działalności kaliskich jezuitów należy również wspomnieć, że w latach 1613-1618 Karol Malapert, belgijski astronom o europejskiej sławie wraz z kaliszaninem Aleksym Sylwjuszem, prowadził tu - być może ze zbudowanej na początku XVII w. czworobocznej wieży umieszczonej przy prezbiterium kościoła jezuickiego - obserwacje nieba i plam na słońcu, przy zastosowaniu, po raz pierwszy na świecie, paralektycznego montażu lunety.\n\nIntensywny rozwój kaliskiego kolegium przerwało rozwiązanie Towarzystwa Jezusowego w listopadzie 1773 r. na mocy papieskiego breve kasacyjnego. Cały majątek pojezuicki przejęła Komisja Edukacji Narodowej, będąca pierwszą świecką władzą oświatową na naszych ziemiach. Kolegium wznowiło swoją działalność już w roku szkolnym 1774-1775 jako Podwydziałowa Szkoła Wojewódzka.\n\nW miejscowym kolegium nauczało wiele osób, które weszły na trwałe do historii polskiej kultury. Wymienić tu wypada m.in. Grzegorza Knapskiego (lingwista, autor trzytomowego słownika polsko-łacińsko-greckiego), Jana Wielewickiego (historyk i tłumacz), Kaspra Niesieckiego (heraldyk i matematyk), Stanisława Solskiego (autor podręczników matematyki i geometrii), czy też Marcina Śmiglewicza (pisarz). Nie mniej wybitne postacie znalazły się także w gronie uczniów tego kolegium. Spośród nich, choćby przykładem, wymienić należy: pisarzy - Kaspra Drużbickiego, Jana Bielskiego i Samuela ze Skrzypny Twardowskiego oraz Augustyna Kordeckiego (przeora paulinów częstochowskich i słynnego obrońcę klasztoru Jasnogórskiego), a także późniejszych arcybiskupów i prymasów - Jana Wężyka i Władysława Łubieńskiego.\n\n---\n\nKolegium jezuitów w Kaliszu, także kolegium Karnkowskiego (łac. Collegium Karnkovianum) – jezuicka szkoła wyższa działająca w Kaliszu w latach 1583–1773.\n\nKolegium należało do prowincji polskiej jezuitów, a od 1756 do prowincji wielkopolskiej[2].\n\nHistoria\nUfundowane w 1583 przez prymasa i arcybiskupa gnieźnieńskiego Stanisława Karnkowskiego, zatwierdzone przywilejem przez króla Stefana Batorego w 1585[3].\n\nBudynek kolegium ocalał od pożaru miasta w 1609, który spalił m.in. kolegiatę Marii Panny, kościół św. Mikołaja i seminarium duchowne. Część uczniów wyjechała w jego wyniku z miasta[4]. W 1652 zaraza, która dotknęła miasto, spowodowała śmierć wielu uczniów i nauczycieli, a kolegium przez pewien czas zaprzestało działalności. W czasie potopu szwedzkiego miasto okupowali Szwedzi. Kolegium rozpuszczono, a w jego budynkach i majątku stacjonowało wojsko[5].\n\nPrzez okres jego istnienia urzędowało w nim 58 rektorów[2].\n\nW kolegium filozofię studiował m.in. Kazimierz Łyszczyński, autor traktatu O nieistnieniu Boga (łac. De non existentia Dei), oskarżony o bezbożność (ateizm) i z wyroku sądu sejmowego stracony przez ścięcie i spalenie w 1689 w Warszawie[6].\n\nW 1773, wraz z kasatą zakonu jezuitów, majątek kolegium przeszedł na własność Komisji Edukacji Narodowej[7]."
}