{
  "placeId": "kolegium_jezuickie_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kolegium jezuitów w Kaliszu: szkoła i kościół w jednym miejscu",
  "content": "## Wstęp\nWyobraź sobie miejsce, gdzie młodzi ludzie przychodzili się uczyć, a obok stał piękny kościół i inne budynki – razem tworzyły wielki kompleks edukacyjny. Takie miejsce istniało w Kaliszu i nazywało się Kolegium jezuitów. Od 1583 roku młodzi Kaliszanie mogli łączyć naukę, sztukę i wiarę w jednym miejscu. Miał tu powstać dom szkoły, kolegium i seminarium – wszystko blisko siebie, jak jedna drużyna do nauki i modlitwy.\n\n## Dlaczego tu i kto to zaplanował\nDlaczego akurat Kalisz? Bo prymas Karnkowski i kaliska rada miasta poprosili jezuitów o przyjazd w 1583 roku. **Jezuici** to zakonników, czyli braci w sutannach, którzy bardzo chcą uczyć innych i pomagać młodym zrozumieć świat oraz wiarę. Mieli niesamowite pomysły, jak z młodzieży zrobić ludzi mądrych i dobrych. Tak zaczęła się bliska współpraca między miastem a jezuitami i jej wpływ na edukację oraz kulturę w Kaliszu.\n\n## Fundacja i dawne dary\nTo, co zrobili prymas i rada, było wielkim darem dla nowej szkoły. W maju 1584 roku Karnkowski wydał akt erekcyjny, przekazując jezuitom:\n- cztery wsie: **Sławno, Kokanin, Liskowo i Zychowo**,\n- budynki i ogród w Kaliszu.\nW zamian jezuitom powierzono prowadzenie szkoły, kolegium i seminarium diecezjalnego. Kardynał ofiarował także bibliotekę i przekazał obie kaliskie szkoły pod opiekę jezuitów. W planach miały powstać kolejne gmachy szkolne i kaplica. To była prawdziwa narodziny „centrum nauki” w mieście.\n\n## Pierwsze budynki i rozmieszczenie\nNajważniejszy początek stanowił pałac arcybiskupów gnieźnieńskich zbudowany w XIV wieku. Pałac przekształcono na szkołę i salę dla zakonników, z okien roztaczał się ładny widok na kościół kolegiacki pw. Wniebowzięcia NMP. Do tego przylegał kościół, którego wnętrza jeszcze nie były ukończone, ale sam budynek stał. Teren leżał tuż obok planowanego miasta. Później powstała szkoła na parterze i mieszkania dla jezuitów na piętrach, tworząc zwartą część miasta.\n\n## Budowa i rozwój kompleksu\nBudowa gmachów ruszyła wiosną 1586 roku. Najpierw powstało kolegium, a potem – za zgodą króla Zygmunta III Wazy – część muru miejskiego została wyprowadzona poza dotychczasowy obręb. Prace nad murem i nowymi placami ukończono jesienią 1591 roku. W 1596 roku kościół pw. śś. Stanisława i Wojciecha został konsekrowany, choć wnętrza nie były jeszcze całkiem wykończone. W kolejnych latach powstały kolejne części gmachów. W 1599 zaczęto rozbudowę po drugiej stronie kościoła. Pierwsza część nowego skrzydła była gotowa w 1603 roku; prace kontynuowano aż do 1680 roku, z przerwami, także z powodu potopu szwedzkiego.\n\n## Edukacja i program nauczania\nW kolegium istniały tzw. humaniora, czyli pięć klas: infunia, gramatyka, syntaksa, poetyka i retoryka. Nauka trwała około 7 lat, chociaż najniższa i najwyższa klasa miały krótsze okresy nauki (około 2 lat). Pierwszym rektorem był Kasper Sawicki. Liczba uczniów rosła: w 1599 roku było 31 jezuitów, a w 1604 roku aż 61 zakonników. Seminarium archidiecezjalne (założone w 1593 roku) początkowo przygotowywało alumnów do stanu duchownego i współpracowało z kolegium. Aby to wyjaśnić: seminarium to szkoła dla przyszłych kapłanów.\n\n## Kultura i nauka w praktyce\nKolegium to nie tylko ławki i podręczniki. Był tu teatr szkolny, a od 1603 roku działała drukarnia, która wydała co najmniej 920 druków (290 w XVII wieku i 630 w XVIII wieku). Dzięki temu młodzi poznawali sztukę i literaturę, a Kalisz stał się ważnym ośrodkiem kulturalnym. W latach 1613–1618 belgijski astronom Karol Malapert, razem z Aleksym Sylwjuszem, prowadził tu obserwacje nieba i Słońca, korzystając z nowoczesnego teleskopu.\n\n## Znani nauczyciele i uczniowie\nWśród nauczycieli i uczniów było wielu wybitnych osób:\n- Grzegorz Knapski (lingwista)\n- Jan Wielewicki (historyk)\n- Kasper Niesiecki (heraldyk)\n- Stanisław Solski (autor podręczników matematyki)\n- Uczniowie: Kasper Drużbicki, Jan Bielski, Samuel ze Skrzypny Twardowski, Augustyn Kordecki.\nW późniejszych latach kolegium wydało arcybiskupów i prymasów, takich jak Jan Wężyek i Władysław Łubieński.\n\n## Koniec, wpływ i dalsze losy\nW 1773 roku jezuitom odebrano zakon, a ich majątek przeszedł do Komisji Edukacji Narodowej. Kolegium wznowiło działalność w roku szkolnym 1774–1775 jako Podwydziałowa Szkoła Wojewódzka. Mimo zmian miejsce to zostawiło trwały ślad w kaliskiej edukacji i architekturze; kościół i budynki przypominają o dawnych czasach jezuickiego szkolnictwa.\n\n## Dziedzictwo i ciekawostki\n- Kalisz ocalał od wielkiego pożaru miasta w 1609 roku, a kolegium przetrwało.\n- W murze pałacu odnaleziono płaskorzeźbę herbu kapituły.\n- Wnętrza kolegium były teatrem szkolnym od 1592 roku.\n- Drukarnia działała aż do późnych lat.\n- Kolegium pozostawiło trwały ślad w edukacji i kulturze Kaliskiej.\n"
}