{
  "placeId": "kolegium_jezuickie_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kolegium Jezuickie w Kaliszu: szkoła, kościół i drukarnia",
  "content": "## Wstęp do miejsca\nJesteśmy na terenie **Kolegium Jezuickiego w Kaliszu**. To duży, długi zespół budynków: kościół, sal lekcyjnych i domy dla jezuitów. Tu od dawna łączono naukę z duchowością. Młodzi ludzie uczyli się, jak być mądrzy i pomagać innym. To miejsce tętniło życiem: szkoła, kaplica, teatr i nawet drukarnia, gdzie powstawały książki.\n\n### Kto i kiedy to założył\n- **1583**: Prymas Stanisław Karnkowski sprowadził jezuitów do Kalisza.\n- **1585**: Król Stefan Batory zatwierdził fundację. Jezuici mieli zakładać szkoły i uczyć młodzież, aby zdobywali wiedzę i byli pomocni innym.\n\n### Jak powstawał kompleks\nBudowa zaczęła się wiosną 1586 roku. Najpierw wzniesiono kolegium – szkołę – oraz część mieszkalną dla jezuitów. Potem wybudowano kościół, a do jesieni 1591 roku ukończono i uporządkowano mury obronne miasta. Z czasem dołączały kolejne budynki i kaplice, tak że cały zespół rósł stopniowo – nie był zbudowany naraz, lecz dodawany kawałek po kawałku, jak kolejny rozdział w książce.\n\n### Najważniejsze budynki i ich funkcje\n- **Kościół Stanisława i Wojciecha** — serce miejsca, gdzie ludzie modlą się i słuchają mszy.\n- **Kolegium** — druga część to szkoła, gdzie młodzi się uczą.\n- **Bursy** — domy dla uczniów, gdzie mieszkali i uczyli się.\n- **Drukarnia** — miejsce, gdzie powstawały druki; zaczęła działać w 1603 roku, a w 1632 roku jezuitom udało się przejąć ją i drukować pod nazwą „Drukarnia Kollegium Kaliskiego Societatis Jesu”. W całym okresie wydano co najmniej 920 druków — 290 w XVII wieku i 630 w XVIII wieku.\n- **Teatr szkolny** — miejsce, gdzie młodzi aktorzy wystawiali sztuki od 1592 roku.\n\n### Architektura kościoła\nKościół to wczesnobarokowa bazylika z trzema nawami i emporami. Fasadę ozdabiają kolumny w stylu toskańskim i renesansowy portal — wejście wygląda jak ozdobiony zamek. Wysoki szczyt z falistymi spływami dodaje mu uroku. To miejsce nie tylko do modlitwy, ale także do zachwycenia architekturą.\n\n### Nauka i społeczność\nKolegium miało pięć klas: infunia, gramatyka, syntaksa, poetyka i retoryka. Nauka trwała siedem lat, z dwoma latami w najniższej i najwyższej klasie. Seminarium archidiecezjalne, prowadzone przez jezuitów, miało przygotować młodzież do stanu duchownego. Dzięki temu młodzi zdobywali wiedzę i pewność siebie, by działać w społeczeństwie.\n\n### Kultura i drukowanie\nW 1603 roku w Kaliszu zaczęła działać drukarnia. W 1632 roku jezuitów przejęli ją i zaczęli wydawać druki sygnowane „Drukarnia Kollegium Kaliskiego Societatis Jesu”. W sumie wydano co najmniej 920 druków — 290 w XVII wieku i 630 w XVIII wieku. W kolegium istniał też teatr szkolny od 1592 roku, gdzie młodzież ćwiczyła sztukę dialogu i dramatu.\n\n### Ciekawostki naukowe i ciekawość ludzi\nW latach 1613–1618 belgijski astronom Karol Malapert i kaliszanin Aleksy Sylwiusz prowadzili obserwacje nieba i plam na słońcu. Używali paralaktycznego montażu lunety — specjalnego układu, który pozwalał im patrzeć na gwiazdy i słońce z większą ostrością. To pokazuje, że w Kaliszu nauka miała szerokie skrzydła.\n\n### Trudne czasy, a potem koniec jezuitów\nW 1609 miasto doświadczyło pożaru, w 1652 roku dotknęła zaraza. Podczas potopu szwedzkiego miasto było zajęte. W 1773 jezuitów kasano na mocy breve papieskiego. Majątek trafił do Komisji Edukacji Narodowej, a w roku szkolnym 1774–1775 kolegium wznowiło działalność jako Podwydziałowa Szkoła Wojewódzka.\n\n### Dziedzictwo i znane postacie\nZ kolegium wyszli wybitni ludzie, m.in.: Grzegorz Knapski, Jan Wielewicki, Kasper Niesiecki, Stanisław Solski, Marcin Śmiglewicz. Uczniowie to także ludzie kultury i duchowni, m.in. Augustyn Kordecki.\n"
}