{
  "placeId": "kosciol_pw_sw_wojciecha_na_zawodziu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kościół św. Wojciecha na Zawodziu: historia i legenda",
  "content": "## Lokalizacja i kontekst miejsca\nKościół pw. św. Wojciecha na Zawodziu usytuowany jest w Kaliskim Zawodzie, tuż przy reliektach kaliskiego grodu i w pobliżu rezerwatu archeologicznego. Obecny obiekt pochodzi z **1798 roku**, a jego lokalizacja podkreśla bogate tło osadnicze regionu – od wczesnego średniowiecza po czasy nowożytne. Miejsce łączy tradycję drewnianej architektury sakralnej z kontekstem archeologicznym, co czyni je ważnym punktem orientacyjnym w krajobrazie kulturowym Kaliskiej Zawodzi.\n\n**Najważniejsze fakty**:\n- Lokalizacja: Kaliskie Zawodzie, przy reliktach grodu\n- Obiekt: drewniany, z okresu **1798 roku**\n- Kontekst: bogate tło osadnicze od średniowiecza\n- Otoczenie: lipy, które zastąpiły dawne wiązy\n\n## Historia kościoła\nPierwotny kościół istniał prawdopodobnie od ok. **12.–13. wieku**; w źródłach z **1292** roku potwierdzono jego parafialny charakter. Funkcje parafialne zostały zniesione w **1406** roku przez arcybiskupa gnieźnieńskiego Mikołaja Trąbę, po czym kościół stał się filialny i prawdopodobnie popadł w ruinę. Obecny budynek drewniany wzniesiono dopiero w **1798** roku; na belce stropowej zachowała się inskrypcja o fundatorze Sebastjanie Zielińskim i cieśle Janie Kejnerze. W **1894** roku dobudowano wieżyczkę na sygnaturkę. Odczytanie tej historii ukazuje przejście od funkcji parafialnych do roli skarbnicy materialnego dziedzictwa regionu.\n\n## Architektura i konstrukcja\nKościół został zbudowany w technologii drewnianej, w konstrukcji zrębowej, oszalowanej osmolonymi tarcicami sosnowymi. Charakteryzuje go prostokątna nawa oraz nieco niższe i węższe prezbiterium z zakrystią, co tworzy zwartą, klarowną sylwetę typową dla kaliskiej architektury sakralnej. Dach jest dwuspadowy, pokryty dachówką, a w **1894** roku dobudowano wieżyczkę sygnaturkową. Otoczenie dawnego obwodu wiązów zastąpiono później lipami, które rosną do dziś, nadając kościołowi trwały kontekst przyrodniczy.\n\n## Wyposażenie sakralne i elementy wnętrza\nWnętrze utrzymane jest w prostej, funkcjonalnej formie drewnianej świątyni. Do najważniejszych elementów wyposażenia należy romańska kropielnica, która prawdopodobnie pochodzi ze sprzętu kolegiaty św. Pawła Apostoła. Wśród najważniejszych ikon znajduje się rzeźba św. Wojciecha w pontyfikalnym stroju, z jedną ręką w rękawiczce i drugą uniesioną ku górze, co stanowi kluczowy akcent ikonograficzny i liturgiczny wnętrza.\n\n## Rzeźba Świętego Wojciecha i topos „hierotezy”\nOd dawna w kościele znajduje się rzeźba Świętego Wojciecha w stroju papieskim, z ręką w rękawiczce (hieroteza) i drugą ręką uniesioną. Ten motyw stał się centralnym elementem lokalnej symboliki i źródłem legendy o pobycie Świętego Wojciecha w Kalisku. Hieroteza łączy praktyczny gest liturgiczny z narracją o świętym obecnym w tutejszym miejscu, stając się ważnym punktem odniesienia w regionalnej pamięci sakralnej.\n\n## Legenda o Świętym Wojciechu i jej źródła\nLegenda o gubionej rękawiczce i przekleństwie wobec tych, którzy chcieli zostać księżmi, zyskała popularność w Kaliskiej Zawodzi. Analiza źródeł wskazuje, że kaliska wersja jest lokalną transpozycją wcześniejszych opowieści; fragmenty legendy pojawiały się w literaturze regionalnej, m.in. u Eligiusza Kor-Walczaka w Baśniach i legendach kaliskich, a także w późniejszym ujęciu ks. Floriana Jaroszewicza w “Matce Świętych Polska…”.\n\n## Odkrycia archeologiczne i nowe konteksty historyczne\nW **2017 roku** podczas prac archeologicznych pod warstwą ziemi kościoła odkryto cmentarz z XVIII wieku. To znalezisko poszerza kontekst historyczny miejsca, ukazując praktyki pogrzebowe i faktyczną intensywność użytkowania Zawodzia jako ośrodka kultu i społecznej aktywności w późno­nowożytnym i nowożytnym okresie.\n\n## Znaczenie kulturowe i kontekst regionalny\nKościół św. Wojciecha na Zawodzi to punkt styku między warstwami historyczną: średniowieczem a nowożytnością, architekturą drewnianą a ikonografią sakralną, a także legendą i literaturą regionalną. Obecność rzeźby Świętego Wojciecha, motywu hierotezy oraz odkryć archeologicznych czyni z miejsca nośnik lokalnej tożsamości, która łączy pamięć o przeszłości z żywą tradycją i interpretacją kulturową regionu Kaliskiej Zawodzi.\n"
}