{
  "placeId": "kosciol_pw_sw_wojciecha_na_zawodziu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kościół św. Wojciecha na Zawodziu: podróż w czasie",
  "content": "## Gdzie jesteśmy i co to za miejsce\nStojymy przed małym, drewnianym kościołem na Zawodziu, tuż obok dużego rezerwatu archeologicznego. To miejsce ma bardzo bogatą historię: ludzie mieszkali tu od dawna, a opowieści z przeszłości splatają się z tym, co widzisz na co dzień. Wyobraź sobie, że to jak otwarte podręczniki pisane przez czas — tu można nauczyć się, jak żyli dawni mieszkańcy Kaliskiego grodu i jakie skarby kryje ziemia pod naszymi stopami.\n\n## Skąd pochodzi ten kościół i kiedy powstał\n- Pierwszy kościół prawdopodobnie istniał około **1198–1200**.\n- Obecny budynek powstał w **1798** roku. Na belce stropowej widnieje napis: Anno Domini 1798 die 24 Aprilis Sebastjan Zieliński kościoła tego fundator, kunsztu garncarskiego z parafianami wszystkimi. To znaczy, że fundatorem był **Sebastjan Zieliński**.\n- W 1406 roku arcybiskup **Mikołaj Trąba** zniósł funkcje parafialne i kościół stał się filialnym (młodszym względem większej parafii). Później kościół popadł w ruinę, a dziś mamy piękną drewnianą konstrukcję z **1798** roku.\n- Wieżyczka – sygnaturka – została wybudowana w **1894** roku. Wokół kościoła rosły kiedyś wiązy, a teraz rosną wysokie lipy.\n\n## Jak wygląda z zewnątrz\n- Kościółek jest zbudowany z drewna, w technice zrębowej, oszalowany sosnowymi deskami.\n- Ma prostokątną nawę i nieco węższe prezbiterium z zakrystią.\n- Dach jest dwuspadowy i pokryty dachówką.\n- Na górze stoi wieżyczka – sygnaturka (dzwon, który odzywa się podczas mszy).\n- Otoczenie tworzy klimat dawnych lat: drewniane ściany i lipcowy zapach wokół.\n\n## Co widać i czego można dotknąć wewnątrz\n- Wnętrze ma spokojny, domowy klimat, tak jakby kościół był częścią życia mieszkańców.\n- W centralnym miejscu stoi rzeźba Świętego Wojciecha w stroju biskupim. Jedna ręka jest w rękawiczce (tzw. hierotece), a druga uniesiona bez rękawiczki. Ten gest opowiada historię ruchem dłoni.\n- Rzeźba potrafi „opowiadać” historie bez słów, gdy patrzysz na detale.\n\n## Legenda o rękawiczce i Świętym Wojciechu\n- Istnieje legenda, że podczas nauczania ktoś ukradł jedną rękawiczkę Świętemu. Święty zareagował spokojnie, pokazując, że dawna wiara przekazywana jest z pokolenia na pokolenie.\n- Istnieje też starsza wersja z księdą Florianem Jaroszewiczem, mówiąca o cudownych wydarzeniach z życia świętego w Rzymie. Mieszkańcy Zawodzi stworzyli swoją własną opowieść, dodając magii temu miejscu.\n\n## Cenne zabytki i skarby obiektów sakralnych\n- W kościele znajduje się romańska kropielnica — małe, okrągłe naczynie, używane do wylewania wody w obrzędach.\n- W 2017 roku pod warstwą ziemi odkryto cmentarz z XVIII wieku — pokazuje to, jak ważne było to miejsce dla dawnych ludzi.\n\n## Dodatkowe szczegóły, które warto znać\n- Wieżyczka sygnaturka została dodana w **1894** roku.\n- Kościół ma charakterystyczny, drewniany klimat. W pobliżu jest także rezerwat archeologiczny, gdzie naukowcy badają przeszłość.\n\n## Dlaczego to miejsce jest wyjątkowe\nKościół pw. św. Wojciecha na Zawodziu łączy historię, legendy i sztukę rzeźby. To opowieść o dawnych mieszkańcach, ich wierze i odkryciach archeologicznych, które pomagają nam zrozumieć przeszłość. Dodatkowo, romańska kropielnica, wieżyczka i drewniana konstrukcja tworzą niezwykły klimat, który zaprasza do wyobraźni i słuchania historii."
}