{
  "placeId": "kosciol_pw_swsw_stanislawa_i_wojciecha_garnizonowy",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kościół Garnizonowy w Kaliskim Śródmieściu: historia i architektura",
  "content": "## Wstęp i tożsamość miejsca\n\n**Kościół pw. św. Wojciecha i św. Stanisława Biskupa w Kaliskim Śródmieściu**, obecnie znany jako kościół garnizonowy, to część dawnego zespołu jezuitów. Budowę zainicjował prymas Stanisław Karnkowski w latach **1592–1597**, a konsekrowano go w **1596**. To jeden z najstarszych kościołów jezuitów w Polsce, po Lublinie i Jarosławiu. W **1945** kościół został przekazany katolikom na garnizonowy, co podkreśla jego ciągłe znaczenie w duchowym i społecznym krajobrazie miasta.\n\n## Architektura i styl\n\n- **Jan Maria Bernardoni** (wł. jezuita) był projektantem. \n- Budowla łączy **renesansowy portal** z początkiem archaicznie barokowym wnętrza.\n- Lokalna adaptacja wymogów terenowych polegała na wtopieniu kościoła w mury miejskie i zamknięciu osi starej uliczki fasadą.\n- Wnętrze oferuje **empory** nad nawami bocznymi, które wpływają na odbiór przestrzeni, powiększając widoczność i akustykę.\n\n## Kontekst urbanistyczny i znaczenie urbanistyczne\n\nKościół stoi w najruchliwszej części miasta, wraz z klasztornymi zabudowaniami tworząc zestaw przełomowy dla polskiej urbanistyki. Zaproponowane rozwiązanie – zamknięcie osi ulicznej fasadą kościoła – stało się modelem, który często był naśladowany w kolejnych sacralnych kompozycjach, a sam kompleks wyznaczał nowy rytm przestrzenny Kaliskiego Śródmieścia.\n\n## Rola prymasa Karnkowskiego\n\nPrymas Karnkowski zainicjował sprowadzanie jezuitów do Kalisza, założył kolegium i świątynię, sfinansował inwestycję i rozbudowę. Jego działalność wymiernie podnosiła rangę świątyni i kolegium, które stały się sercem życia religijnego, naukowego i kulturalnego miasta. Po śmierci w 1603 r. jego staraniem i wkładem upamiętnia dalsze trwanie tej instytucji.\n\n## Nagrobek Stanisława Karnkowskiego\n\nW prezbiterium, po lewej stronie, znajduje się bogaty architektonicznie nagrobek Karnkowskiego, wykonany z marmurów i alabastru. Wprowadza on motyw **„wiecznej modlitwy”** – postać z klęczącymi rękami, co było nowością w Wielkopolsce. To pierwszy monumentalny nagrobek z figurą klęczącą w regionie, podkreślający rangę prymasa w polskim kościelnym i artystycznym krajobrazie.\n\n## Obserwatorium i naukowe dziedzictwo\n\nWieża kościoła była miejscem pierwszego polskiego obserwatorium astronomicznego (1613), założonego przez Karola Malaperta. To istotny ślad naukowego dziedzictwa Kalisk, pokazujący, że świątynia łączyła życie duchowe z duchem badań przyrodniczych i obserwacyjnych, wpisując się w dialog między nauką a duchowością.\n\n## Przebieg losów instytucji\n\nŚwiątynia przez wieki była częścią kolegium jezuitów. W XVIII wieku jezuitom odebrano instytucję (od 1773 nie była już siedzibą jezuitów) i przypadła gminie ewangelickiej, gdzie funkcjonowała jako kościół ewangelicki do czasów II wojny światowej. Transfer do Lutherańskiego Kościoła nastąpił w 1798 za zgodą papieża Piusa VI; nabożeństwa ewangelickie trwały aż do zakończenia II wojny światowej.\n\n## Przekształcenia w II wojny i po wojnie\n\nW **1945** kościół bez podstawy prawnej przekazano katolikom i przekształcono na garnizonowy. Ewangelicy prowadzili próby zwrotu do lat 90. XX wieku. Dziś budynek pełni funkcję duchowego ośrodka dla sił zbrojnych, łącząc duchowe dziedzictwo z pamięcią o dawnych wspólnotach.\n\n## Renowacje, wyposażenie i współczesność\n\nW **2020** zakończono dwuletnią renowację kościoła, która została doceniona w **2021** Nagrodą Ministra Kultury i Dziedzictwa Narodowego “Zabytek Zadbany.” Mimo surowego, oszczędnego wnętrza, zachowała się jego wyjątkowa akustyka, która czyni kościół miejscem spotkań muzycznych i duchowych. Garnizonowy charakter podkreśla jego współczesną rolę w Kaliskim Śródmieściu."
}