{
  "placeId": "kosciol_pw_swsw_stanislawa_i_wojciecha_garnizonowy",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kościół garnizonowy w Kaliskim Śródmieściu: Nauka, Duch i Gwiazdy",
  "content": "## Wstęp – Co to za miejsce i dlaczego tu jest\nWyobraź sobie miejsce w samym sercu Kaliskiego Śródmieścia, gdzie dawno temu stał ogromny kompleks jezuitów. To Kościół garnizonowy pw. św. Wojciecha i św. Stanisława Biskupa w Kaliskim Śródmieściu. Zbudowany pod koniec XVI wieku dzięki prymasowi Stanisławowi Karnkowskiemu, był pierwszym wielkim kościołem jezuitów w mieście. Z czasem jego losy się zmieniały: najpierw służył wiernym, potem różnym wyznaniom, a dziś łączy duchowość, historię i naukę. To miejsce, gdzie modlitwa, stare księgi i ciekawostki ze świata gwiazd spotykają się na jednym placu.\n\n## Architektura i układ budynku – co widzisz na zewnątrz i wewnątrz\nGdy stajesz przed kościołem, widzisz, że został on „wtopiony” w otaczające mury i zamyka oś starej uliczki fasadą. To było nowatorskie, bo wtedy rysował drogę do przyszłych kościołów: fasada zamykała ulicę i tworzyła nową, piękną kompozycję miasta. Wnętrze to **bazylika** — duża, spokojna sala z trzema nawami (środkowa dla ludzi, boczne dla spacerowiczów i modlitwy). Nad bocznymi nawami są **empory**, czyli galerie na piętrze, z których można patrzeć na ołtarze i kazania z góry. Wciąż widać renesansowy portal – fragment starszej ozdoby – a wnętrze kiedyś było bogato wyposażone, chociaż podczas różnych przemieszczeń i wojennych losów wiele z niego zniknęło.\n\n## Prymas Karnkowski i idea kolegium – kto zbudował to miejsce i dlaczego\nGłówną postacią jest prymas Stanisław Karnkowski. To on sprowadził jezuitów do Kalisza i z jego inicjatywy powstało **kolegium jezuickie** — szkoła i miejsce nauki. Zbudował także kościół i bursę, a cała ta praca miała pokazać, że nauka i wiara mogą iść razem. W prezbiterium po lewej stronie stoi okazały nagrobek Karnkowskiego, z którego widać, jak ważny był dla miasta. Na nagrobku znajduje się motyw „wiecznej modlitwy” – Karnkowski klęcząc wyraża wieczny szacunek i modlitwę za innych. To pierwszy tak ważny nagrobek tego typu w Wielkopolsce i dowód, że Kalisz kochał swojego prymasa.\n\n## Obserwatorium – nauka w wieży kościoła\nKiedy spojrzysz na wieżę, usłyszysz fascynującą rzecz: w niej działało pierwsze polskie obserwatorium astronomiczne, uruchomione w 1613 roku przez Karola Malaperta. To znaczy, że ludzie z tej świątyni nie tylko modlili się, ale też patrzyli w gwiazdy przez specjalne szkła i obserwowali, jak świecą się planety i gwiazdy. Kościół był więc nie tylko miejscem duchowym, ale też miejscem nauki i ciekawości świata.\n\n## Zmiany w czasie – co się działo z kościołem na przestrzeni wieków\nW 1798 kościół przeszedł do rąk luteranów i służył jako kościół ewangelicki. Po II wojnie światowej, w 1945 roku, kościół wrócił katolikom i stał się garnizonowym – czyli świątynią dla wojska i mieszkańców Kaliskiego Śródmieścia. Wnętrze na początku było dość proste, bo wojny niszczyły i ograniczały wyposażenie. Dopiero niedawno, w ostatnich latach, wnętrze odzyskało blask dzięki pracom renowacyjnym.\n\n## Renowacja i znaczenie dzisiaj – co się zmieniło i co to znaczy\nW latach 2018–2020 przeprowadzono dużą renowację kościoła. Dzięki temu budynek zyskał lepszy stan i piękno, a w 2021 roku Kościół garnizonowy w Kaliskim Śródmieściu otrzymał nagrodę „Zabytek Zadbany” za dobrą konserwację. Dzisiaj to miejsce ma wciąż doskonałą **akustykę** – świetnie nadaje się na koncerty i spotkania. To pokazuje, że kościół łączy historię, architekturę i kulturę miasta, a także przypomina, że nauka i duchowość mogą iść w parze.\n\n## Ciekawostki i kontekst miasta\n- Król Zygmunt III Waza przyjechał do Kalisza, aby zobaczyć ukończony kościół.\n- Bursa Karnkowska – duży budynek związany z kolegium, wciąż słyszany w mieście.\n- Kościół i kolegium wpływały na rozwój urbanistyczny miasta: ulice były projektowane tak, by fasada kościoła łączyła ważne miejsca.\n- Dziś te historie zapraszają rodziny do wspólnego odkrywania duchowości, sztuki i nauki.\n\n## Co warto zapamiętać (dla małych odkrywców)\n- Kościół łączy duchowość, historię i naukę.\n- Znajdziesz tu bazylikę z emporami i renesansowym portalem.\n- W wieży mieściło się pierwsze polskie obserwatorium.\n- Renowacja i nagrody pokazują, że trzeba dbać o zabytki, bo mają dużo do opowiedzenia."
}