{
  "placeId": "mury_obronne_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Mury obronne w Kaliszu",
  "content": "[Krótki przewodnik]\n\nJak każdy znaczny gród, i dawny Kalisz opasany był murami. Tradycja mówi, iż to \"król budowniczy\", Kazimierz Wielki zafundował miastu obwarowania. Miało się to stać około połowy XIV w. Do dziś przyjmuje się, że chodzi tu nie tylko o same umocnienia, lecz o mury ceglane. Trudno sobie bowiem wyobrazić, by doświadczony w bojach Henryk Brodaty, budując gród w nowym miejscu, nie zadbał o jego odpowiednie zabezpieczenie przed wrogiem, tym bardziej, że wokół grodu tworzyło się podgrodzie. Być może w pierwszej fazie miasto miało umocnienia drewniano-ziemne, podobne do tych na Zawodziu. Przypuszczalnie samo wznoszenie murów ceglanych trwało wiele lat. Wiemy bowiem z przekazów historycznych, że Krzyżacy, którzy zdobyli gród na Zawodziu i Stare Miasto w 1331r., nowego miasta zdobyć nie zdołali; że dwa lata później wojowniczy Ziemowit z Mazowsza także musiał odstąpić od oblężenia miasta, spaliwszy tylko jedną z baszt. Były więc wcześniej i mury, i baszty. Świadczy o tym również wzniesienie już w 1283 r. Bramy Toruńskiej. Wobec tych faktów tradycyjny przekaz o otoczeniu Kalisza murami z woli Kazimierza Wielkiego potraktujmy tak, jak wiele innych, nie do końca sprawdzonych informacji, a rok 1350 uznajemy za datę zakończenia prac przy murach.\n\nOd tego czasu mówiło się, że Kalisz, poza pięknym gotyckim zamkiem, miał 4 bramy i 15 baszt, choć wyliczenie tych ostatnich budzi do dziś wiele wątpliwości. Baszty i bramy połączone były murem miejskim biegnącym wzdłuż kręgu utworzonego przez odnogi Prosny. Ten krąg murów pokrywał się z owalem dzisiejszego śródmieścia.\n\nMiasto leżące na ważnym szlaku handlowym Śląsk-Pomorze chroniło odcinek tej drogi i stąd dwie jego najważniejsze bramy nosiły nazwy Wrocławska i Toruńska. Mniej ważnymi z punktu widzenia handlowego były bramy Piskorzewska, zwana kiedyś także Pyzdrską, oraz Łazienna. Ta ostatnia, kiedyś ponoć Wschodnią zwana, leżała przy wylocie ówczesnej ulicy Furtecznej, czy też Furtowej. Dopiero fundacja jezuicka w mieście \"przesunęła\" ją na dzisiejszą Łazienną. W części południowo-wschodniej murów umieszczona była brama \"Nad Kanałem\", która służyła jednak nie do przejazdu, lecz do wyjścia na zewnątrz ścieku - przypuszczalnie pozostałości po niegdyś przez środek miasta płynącej odnodze Prosny.\n\nZamek kaliski leżał w okolicy dzisiejszego Liceum im. Adama Asnyka; był ceglany, gotycki i zajmował blisko 7 tysięcy łokci kwadratowych powierzchni. Jego bryła stanowiła ważny punkt w całości miejskich umocnień. Zbudowany był w kształcie nieregularnego czworoboku. Korpus główny, leżący w linii murów obronnych i podparty od zewnątrz potężnymi, murowanymi skarpami, miał cztery kondygnacje i mieścił najważniejsze i najbardziej reprezentacyjne sale w mieście. Tej samej wysokości były dwa prostopadłe doń skrzydła, przy czym w skrzydle od ulicy Toruńskiej mieściły się również jakieś pomieszczenia, chyba pośledniejszej funkcji, a skrzydło od strony kościoła św. Mikołaja tworzyło wysoki mur, u podnóża którego być może stały jakieś drewniane szopy, stajnie, składy itp. Równolegle do korpusu głównego, od ulicy Grodzkiej stały potężne zabudowania, a w nich brama wiodąca na dziedziniec zamkowy. Obok zamku był jeszcze tzw. przygródek z zabudowaniami gospodarczymi, oddzielony od murów zamku głęboką fosą i zwodzonym mostem. Przed całym kompleksem zamkowym rozciągał się sporej wielkości pusty plac, mający znaczenie obronne, a ściślej, utrudniający ewentualnym napastnikom dostęp do murów, bowiem wystawiający ich na strzały obrońców. Obok niego, gdzie dziś Dom Towarowy, znajdowała się brama Toruńska. Jej odpowiedniczka - brama Wrocławska - leżała przy wylocie na dzisiejszy most Kamienny, bramy Łazienna i Piskorzewska zamykały wyloty ulic o tych samych nazwach - przy wejściu do parku i przed plantami.\n\nBrama Wrocławska broniła dostępu do drogi wiodącej ku miastu i wychodzącej na rozsiadłe wzdłuż niej Przedmieście Wrocławskie. Przez Prosnę wiódł zwodzony drewniany most, a po obu stronach tzw. przedmościa stały dwie okrągłe baszty kryte dachówką. Za nimi, stanowiącymi pierwszy punkt oporu, ciągnął się około 20-metrowy korytarz, zwany wtedy \"szyją\" albo \"rękawem\", zbudowany także z cegły, którym dochodziło się do bramy właściwej. Ta była piętrowa, z \"górnym pomieszczeniem\" nad sklepieniem, pod którym opuszczana krata broniła wejścia do miasta.\n\nWłaściwej bramy strzegła stojąca tuż przy niej, po prawej stronie wysoka, prostokątna baszta kryta czterospadowym dachem. Po lewej stronie od bramy, kilkanaście metrów w stronę plantów stała następna baszta określana \"Prosto w Młyny\", bowiem sąsiadowała z młynami na Prośnie. Dalej w tym kierunku, tu gdzie kiedyś wpływała Babinka, stała okrągła baszta z racji swej wielkości zwana Wielką. Od niej mury miejskie ostro skręcały na wschód, biegnąc wzdłuż nie istniejącego dziś koryta rzeki. Na tym odcinku kolejne baszty stały u wylotu ulicy Złotej, przy Piskorzewskiej, św. Mikołaja, przy dzisiejszej Szklarskiej i, tuż przed zamkiem, stała baszta zwana Zamkową. W baszcie przy Piskorzewskiej umieszczona była brama, czy furta wjazdowa zwana Piskorzewską. Bramą tą, przez bród na rzece, można było przejechać na Piskorzewie i dalej w kierunku Pyzdr.\n\nAle zatrzymaliśmy się w swej wędrówce wokół murów przy baszcie Zamkowej, podążajmy więc dalej. A dalej stał zamek z własną basztą niewielkich rozmiarów i wspomnianymi już potężnymi skarpami - przyporami. Za nim była brama Toruńska, podobnie jak Wrocławska zbudowana, tyle że, jak wynika z opisów, dodatkowo \"pięknymi malunkami zewnątrz wyzdobiona\". Na tyłach kolegiaty strzegła miasta baszta zwana kiedyś \"Skarbcem\" lub \"Carceres\", inaczej więzienna, a jeszcze później, aż do dziś, \"Dorotką\". Dalej mury skręcały na południowy zachód wsparte kolejnymi trzema przyporami. I dochodzimy do odcinka, który budzi największe zainteresowanie. Otóż, po sprowadzeniu do miasta jezuitów, którym poczęto budować wielki kompleks gmachów, plany budowniczych przewidywały wyjście z częścią budowli poza obręb murów. Jezuici zgodę na to od miasta uzyskali, pod warunkiem wszakże, iż przesunięta w ten sposób linia obronna miasta na nowo zabezpieczona będzie murem i basztą. Zniknęła więc dawna baszta z furtą stojącą przy zlikwidowanej ulicy Furtecznej, a powstała nowa, w innym trochę miejscu. Nowa, dwupiętrowa baszta ulegała jednak dziwnym przemianom. Najpierw przerobiono ją na modną basteję, skuteczniej ponoć broniącą przed ogniem artyleryjskim i mogącą razić wroga na otwartym tutaj terenie. Przypuszczalnie już w XVIII w. basteję przerobiono na browar, wyrabiający piwo dla jezuitów i uczniów kolegium. Jeszcze później, wstyd wyznać, ową kiedyś obronną basztę przerobiono na szkolną... latrynę. Może z tych względów XVIII-wieczny opis nie uwzględnił tak pohańbionej baszty.\n\nZa tą basztą, stała inna z furtą, zwana też Łazienną. Od niej stały znacznie oddalone wspomniane już baszty - \"Nad kanałem\" i Franciszkańska, nazwana tak od pobliskiego klasztoru. I zamek i mury wiele lat służyły dobrze miastu i chroniły jego mieszkańców. Dbano o nie, łatano je skrzętnie. Kiedy rozwój broni palnej, a szczególnie artylerii przesądził los umocnień z cegły, służyły jeszcze długo handlowym interesom miasta, pomagały bowiem w pobieraniu wszelkich opłat od wchodzących w jego obręb.\n\nAle świetność murów minęła bezpowrotnie. Opis zatytułowany Wizyta Miasta J.K.Mości Kalisza w roku pańskim 1778 przedstawia już stan zupełnego ich upadku. Brama Wrocławska miała tak popękane mury, że \"miejscami rękę włożyć można\", baszty bez dachów i też spękane szpetnie, w murach dziury tylko sztachetami zasłaniane, zrujnowany wierch bramy Toruńskiej, a wieża zamku \"stoi, lecz co się tylko ma obalić\". Nic też dziwnego, że Komisja Dobrego Porządku rozpoczęła rozbiórkę bezużytecznych murów. W 1790 r. rozebrano bramę Wrocławską. Czasy pruskie przyniosły dalszą ich likwidację. Los ten spotkał bramy, baszty i większą część murów. W dwadzieścia lat później, na planie Bernhardta, długie odcinki murów były jeszcze zarysowane przy kościele św. Mikołaja, między ulicami Piskorzewską a Złotą, na tyłach synagogi; biegły też prawie wzdłuż całej dzisiejszej Kazimierzowskiej. Stopniowo i one się kurczyły. Dziś została nam \"Dorotka\" i trzy niewielkie kawałki murów, częściowo głęboko schowane w późniejszej zabudowie. Mało to z dawnej okazałości prawdziwej \"tarczy miasta\".\n\nMoże dlatego resztki te otaczane są takim pietyzmem. Broniły Kalisza przed wrogiem, dziś trzeba je bronić przed zębem nieubłaganego czasu. Stąd reż remont \"Dorotki\" i resztek murów przez kaliskich rzemieślników w 1969 r., upamiętniony skromną tablicą, ma tak wielką wymowę. Kiedyś rzemieślnicy na tychże murach bronili miasta, teraz, po latach, bronią samych murów. To bardzo piękny pomysł.\n\n---\n\nMury miejskie w Kaliszu – ciąg murów miejskich wraz z budowlami o charakterze obronnym (m.in. bramami i basztami), otaczający niegdyś obszar całego Kalisza (obecnie Śródmieście), a którego fragmenty zachowały się do dziś.\n\nHistoria\nPowstanie\nKalisz został otoczony murami obronnymi w połowie XIV wieku, a ich budowę przypisuje się królowi Kazimierzowi Wielkiemu[2]. Umocnienia, których wysokość wahała się od 6 do 9 metrów, a szerokość od 1 do 1,5 metra, były otoczone ze wszystkich stron odnogami rzeki Prosny[2]. Do miasta można było się dostać tylko przez jedną z 4 bram miejskich. Od strony wschodniej do murów przylegał Zamek Królewski, który spłonął w pożarze miasta w 1537 roku. Wówczas to przeprowadzono największą modernizację murów obronnych, trwającą kilka lat, a w jej trakcie m.in. rozbudowano dwie główne bramy miejskie, Wrocławską i Toruńską[2].\n\nBramy miejskie\nGłówne\n\nBrama Toruńska (kierunek od placu Jana Kilińskiego)[2]\nBrama Wrocławska (most Kamienny/ul. Śródmiejska)[2]\nPoboczne\n\nBrama Łazienna[3] (kierunek na Rypinek)\nBrama Piskorzewska[3]\nBaszty\nW ciągu murów obronnych Kalisza znajdowało się osiemnaście baszt, były to[2]:\n\nbaszta główna w bramie Wrocławskiej\nbaszta główna w bramie Wrocławskiej\nbaszta narożna w bramie Wrocławskiej\nbaszta wielka (dwupiętrowa) w bramie Wrocławskiej\nbaszta „prosto w młyny”, od młynów stojących na rzece\nbaszta typu łupinowego\nbaszta Wielka, narożna, u ujścia kanałów Prosny, zwana również „Katowską”\nbaszta na wylocie ul. Żydowskiej\nbaszta „Piskorzewska” w bramie\nbaszta „Kanonicka”\nbaszta „Zamkowa”\nwieża w Zamku Królewskim\nbaszta w bramie Toruńskiej\nbaszta w bramie Toruńskiej\nbaszta „Dorotka”, jedyna zachowana do dziś\nbaszta „Łazienna” w bramie\nbaszta przy kanale Rypinkowskim\nbaszta „Franciszkańska”\nLikwidacja\nStan obronnych umocnień już od XVIII wieku wciąż się pogarszał, zaś niektóre baszty wynajmowano kupcom na magazyny[2]. Kalisz mimo istnienia obwarowań, stał się miastem otwartym. Postępujące zniszczenie murów doprowadziło w 1780 roku do rozbiórki Bramy Wrocławskiej, a następnie innych bram i baszt do 1806 roku[2].\n\nZachowane fragmenty\nZe średniowiecznych murów miejskich miasta Kalisza, pozostało do dziś około 19% dawnej długości (około 504 m)[2]. Najbardziej charakterystyczne fragmenty murów to[2]:\n\nPierwszy, będący pozostałością wysokich fundamentów o długości 75 m z basteją, na zapleczu Centrum Kultury i Sztuki i tyłach kościoła garnizonowego.\nDrugi, długości około 7 m (ślady), przy klasztornym kościele św. Stanisława Biskupa i Męczennika.\nTrzeci – 19 m, przy ul. Kadeckiej, w podwórzu kamienicy.\nCzwarty – 151 m, przy ul. Parczewskiego, najdłuższy zachowany odcinek.\nPiąty – 22 m, w podwórzu na ul. Narutowicza.\nSzósty ma 50 m wraz z basztą „Dorotka”, przy bazylice kolegiackiej Wniebowzięcia Najświętszej Maryi Panny."
}