{
  "placeId": "grodzisko_na_zawodziu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Grodzisko na Zawodziu: podróż przez dzieje Kalisza",
  "content": "## Grodzisko na Zawodziu\n\nGrodzisko na Zawodziu to miejsce o wielowiekowej historii, położone na piaszczystej wyspie nad rzeką **Prosna**, około 2 km od centrum **Kalisza**. Dzisiaj funkcjonuje jako rezerwat archeologiczny i stanowi centralny punkt rekonstrukcji całego osadniczego kompleksu. Przez wyznaczone trasy można obserwować rekonstrukcję i zrozumieć jego strategiczne znaczenie w dziejach miasta.\n\n### 1. Lokalizacja i rola\n\nPołożenie na piaszczystej wyspie nad **Prosna** umożliwiało kontrolę nad przepływami i handlem. Dzisiaj grodzisko funkcjonuje jako rezerwat archeologiczny i kluczowy punkt rekonstrukcji osadniczego kompleksu, otwierając zwiedzającym dostęp do dawnego świata i jego roli w kształtowaniu miasta.\n\n### 2. Najstarsze ślady osadnictwa\n\nJuż ok. 8 000 lat p.n.e. teren ten wskazywał na obecność ludzi. Dogodne gleby, dostęp do wody i bogactwo lasów tworzyły środowisko sprzyjające stałemu osadnictwu. Surowce budowlane z okolicy wykorzystywane były w gospodarce, co stanowiło fundament dla późniejszych osad.\n\n### 3. Kultura łużycka i kontakty z dalekimi regionami\n\nOkoło 1100–500 p.n.e. teren Kaliskiego regionu należał do kultury łużyckiej, charakteryzującej się spójną materialną i duchową tradycją, z lokalnymi różnicami. Znalezione naczynia gliniane, narzędzia, przedmioty z brązu i żelaza oraz importy potwierdzają wysoki poziom cywilizacyjny i szerokie kontakty handlowe z odległymi obszarami.\n\n### 4. Okres rzymskich wpływów i szlak bursztynowy\n\nPołożenie nad **Prosna** sprzyjało ruchom kupieckim łączącym Bałtyk z imperium rzymskim na tzw. szlaku bursztynowym. W terenie pojawiały się monety i ozdoby o rzymskim rodowodzie, a wzmianka o Kalisi w pracach Klaudiusza Ptolemeusza podkreśla znaczenie osadnictwa. To dowód na intensywność wymiany i kulturowe powiązania z rzymskim światem.\n\n### 5. Grodzisko we wczesnym średniowieczu i rozwój państwa Piastów\n\nIX–XI w. to okres powstania grodu obronnego, a w XI w. romańska kolegiata św. Pawła stanowiła nekropolię władców Kalisza. Obronne ruiny grodu oraz funkcje administracyjne i religijne podkreślały pozycję kaliskiego ośrodka w strukturze wczesnopiastowskiej.\n\n### 6. Przełom 1233 r. i przesunięcie osady\n\nW 1233 r. grodzisko zostało zniszczone podczas najazdu Henryka Brodatego. Następnie przeniesiono siedzibę na nową, obronną wyspę w pobliżu Prosny, tworząc nieobronną osadę rzemieślniczo-targową. Z czasem dawne tereny wróciły do władzy książęcej, a miejsce zyskało legendę „Szwedzkich Gór”.\n\n### 7. Romańska kolegiata i znaczące zabytki\n\nRomańska kolegiata św. Pawła, z wieżą, apsydą i witrażami, była symbolem ambicji władców. Z nekropolii pochodzą dwie najważniejsze płyty nagrobne oraz procesyjny krzyż. Monety wybite przez żydowskich mincerzy w Kalisie potwierdzają wysoką rangę ośrodka w średniowieczu.\n\n### 8. Odkrycia archeologiczne i rozwój rezerwatu\n\nBadania rozpoczęto w 1903 roku (Demetrykiewicz), kontynuowano w latach 1958–1965 i 1983–1992, odsłaniając palatium, kolegiatę, cmentarz i konstrukcje obronne. W 1995 otwarto pawilon „bramy”; w 2007, dzięki funduszom unijnym, zrekonstruowano grodzisko, tworząc spójny kompleks ekspozycyjny.\n\n### 9. Co można zobaczyć dziś i jak interpretować teren\n\n- Rekonstrukcja grodu w skali 1:1\n- Dwukondygnacyjna wieża obronna\n- Drewniano-gliniany kościół\n- Siedem drewnianych budynków mieszkalnych\n- Palisada, wał obronny i kurhan\n- Dwie granitowe makiety całości rekonstrukcji\n- Chata etnograficzna\n- Letnie imprezy plenerowe\n- Edukacyjny przekaz rezerwatu"
}