{
  "placeId": "grodzisko_na_zawodziu",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Grodzisko na Zawodziu: od neolitu do rekonstrukcji Kaliskiej tożsamości",
  "content": "## Wstęp i założenie artykułu\nGrodzisko na Zawodziu w kartach historii Kalisza łączy warstwę archeologiczną z opowieścią o mieście i jego tożsamości. To miejsce, gdzie badania sprzed wieków spotykają się z nowoczesną ekspozycją muzealną i rekonstrukcją życia wczesnośredniowiecznego. W kolejnych częściach prowadzi mnie Pan/Panią przez różne etapy dziejów tej przestrzeni: od najdawniejszych osad po współczesne muzea i obiekty rekonstrukcyjne, które umożliwiają zwiedzającym dotknięcie przeszłości.\n\n## Lokalizacja i kontekst przestrzenny\nZawodzie leży ok. 2 kilometry na południe od śródmieścia Kalisza, na skraju brzegu Prosny. Bliskość rzeki i terenu nadrzecznego od początku determinowała charakter osadniczy tej części miasta: możliwość obrony, dostęp do wód, ryb i surowców leśnych oraz dogodne warunki na rozwój osadniczo-handlowy. Taki kontekst naturalny sprzyjał powstawaniu grodów i osad, które z czasem stały się istotnym elementem tutejszej struktury społeczno-politycznej.\n\n## Najstarsze ślady osadnictwa\n- Najdawniejsze ślady osadnictwa w rejonie Kalisza pochodzą sprzed około 8000 lat przed naszym okresem.\n- Gleby sprzyjały gospodarowaniu, Prosna zapewniała wodę i pożywienie, a okoliczne lasy dostarczały zwierzyny i surowców budowlanych.\n- Te czynniki stworzyły fundament pod rozwój kolektywnych form osadniczych, które z czasem przekształciły się w trwalsze skupiska.\n\n## Osadnictwo w okresie kultury łużyckiej\n- W okresie kultury łużyckiej (około 1100–500 p.n.e.) na obszarze dzisiejszego Kalisza pozostawiła ślady w postaci osad i cmentarzysk.\n- Wydobyte naczynia gliniane, przedmioty z kamienia, brązu i żelaza oraz różnorodne wyroby importowane wskazują na szerokie kontakty handlowe mieszkańców z odległymi regionami.\n- To świadectwo wysokiego poziomu kultury materialnej i duchowej, a także dowód na istnienie rozbudowanych sieci wymiany.\n\n## Wpływy rzymskie i szlak bursztynowy\n- Na przełomie er okolice Kalisza nabrały znaczenia jako część szlaku bursztynowego łączącego Bałtyk z Imperium Rzymskim.\n- Dzięki takiemu położeniu pojawiały się importowane naczynia, ozdoby, narzędzia i monety rzymskie.\n- Obecność tych reliktów potwierdza intensywność kontaktów handlowych i bogactwo kulturowe regionu w późniejszym okresie starożytności.\n\n## Zawodzie w czasach wczesnopiastowskich\n- Kalisz z Zawodzia nabierał wczesnopiastowskiego znaczenia, grodzisko pełniło funkcję obronną i stanowiło ośrodek administracyjny.\n- Być może było siedzibą kasztelanii; w pobliżu powstawały osady rzemieślnicze i targowe.\n- Romańska kolegiata p.w. św. Pawła miała służyć jako nekropolia władców Kalisza i towarzyszyć władzy duchowej metropolii.\n\n## Kościół i palatium jako symbol potęgi\n- Najważniejszym materialnym dowodem potęgi ośrodka była romańska kolegiata p.w. św. Pawła, wzniesiona około połowy XII wieku z fundacji księcia Mieszka III Starego.\n- Obecność reliktów palatium i innych konstrukcji miała potwierdzać znaczenie grodu.\n- W kręgu kultury piastowskiej pojawiały się unikatowe zabytki, takie jak drewniano-pozłacany krzyż procesyjny i kamienna płyta nagrobna; monety z Kalisza noszą tytuł królewski.\n\n## Przeniesienie grodu i nowa osada na wyspie\n- W 1233 roku, po zdobyciu grodu przez Henryka Brodatego, nastąpiło przetasowanie w układzie obronnym miasta.\n- Nowa warownia ulokowała się na piaszczystej wyspie wśród rozlewisk Prosny, około 1 km na północ od dawnego grodu na Zawodziu.\n- Przeniesienie miało podłoże wojenne i naturalne — odsłonięcie koryta rzeki wymusiło zmianę ochrony; powstała też nieobronna osada rzemieślniczo-targowa.\n\n## Epoka późniejsza i dokumentacja źródłowa\n- W okresie rozbicia dzielnicowego grodzisko na Zawodziu odgrywało rolę obronną i administracyjną w południowej Wielkopolsce.\n- Dowodzą temu źródła, m.in. kronika Gall Anonima z 1106 roku oraz dokumenty z 1136 roku, w których wymieniano grody kasztelańskie.\n\n## Badania archeologiczne XX wieku\n- Działania rozpoczęto w 1903 roku pod kierunkiem Włodzimierza Demetrykiewicza.\n- Prace w latach 1958–1965 odsłoniły relikty palatium, kolegiaty św. Pawła Apostoła, cmentarza i części obronnych.\n- W latach 1983–1992 badania skupiły się na kościele drewniano-glinianym.\n- Po zakończeniu prac powstały ekspozycje: w 1995 roku pierwszy pawilon — „budynek bramy”; 2007 roku rekonstrukcja grodu dzięki ERDF.\n\n## Rezerwat Archeologiczny w Kaliszu-Zawodziu\n- Dziś Zawodzie funkcjonuje jako **Rezerwat Archeologiczny**, oddział Muzeum Okręgowego Ziemi Kaliskiej.\n- Otwarty w 2008 roku teren obejmuje rekonstrukcję palatium, dwukondygnacyjną wieżę obronną, drewniany most, palisady, wały, siedem drewnianych budynków, kopiec-kurhan, makiety i chatę z XVIII-wiecznej architektury.\n\n## Co obejmuje obecnie teren i co można zobaczyć\n- Zwiedzający obserwują zrekonstruowane fundamenty kolegiaty, wały obronne, palisady i ostrokoły.\n- Szczególną uwagę zwracają drewniane domostwa oddające charakter wczesnośredniowiecznego osadnictwa.\n- Jest też kopiec-kurhan oraz dwa granitowe modele makietujące całość rekonstrukcji.\n- Chata z dawnego Starego Miasta używana obecnie do ekspozycji etnograficznej.\n\n## Znaczenie naukowe i edukacyjne\n- Kuratela i badania prowadzone w rezerwacie mają charakter naukowy i edukacyjny.\n- Kluczową rolę odegrali **Krzysztof Dąbrowski** i **Tadeusz Baranowski**.\n- Dzięki temu MOZK i rezerwat stały się miejscem zajęć edukacyjnych, warsztatów archeologicznych; ekspozycje i makiety pomagają zrozumieć procesy powstawania osadnictwa, obrony miast i roli Kościoła w kształtowaniu wczesno-piastowskiego Kalisza.\n\n## Sezonowość i działalność kulturalna\n- Rezerwat to także miejsce aktywności kulturowej i edukacyjnej.\n- W sezonie letnim organizuje liczne imprezy plenerowe inspirowane życiem wczesnego średniowiecza, uzupełniające zwiedzanie o pokazy i rekonstrukcje.\n\n## Wnioski i znaczenie dla tożsamości Kalisza\n- Grodzisko na Zawodziu to nie tylko zabytki; to żywy punkt łączący pamięć dawnego grodu, kolegiatę i środowisko rekonstrukcji osadniczej.\n- Dzięki badaniom XX wieku i ochronie dziedzictwa teren stał się istotnym elementem tożsamości miasta i zaproszeniem do dalszych badań.\n"
}