{
  "placeId": "grodzisko_na_zawodziu",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Grodzisko na Zawodziu: początki Kaliskiego grodu",
  "content": "## Wstęp\nGrodzisko na Zawodziu to nie tylko ruiny sprzed tysiącleci, lecz przenikliwe okno do początków Kalisza. Dziś, stojąc na terenie rekonstrukcji i ekspozycji w **Muzeum Okręgowym Ziemi Kaliskiej**, patrzymy na wzniesienia ziemi i drewniane konstrukcje, by dostrzec ślady nieprzerwanej historii. Miejsce to łączy archeologię z turystyką historyczną: zwiedzający mogą dotknąć materii przeszłości, zobaczyć, jak wyglądało życie wczesnośredniowiecznego grodu, a także zrozumieć, jak dawni architekci i rzemieślnicy kształtowali oblicze Kaliskiego ośrodka. Rezerwat archeologiczny Zawodzie w Kaliszu stanowi dziś punkt wyjścia do rozmowy o narodzinach miasta wokół Prosny i o roli szlaków handlowych, w tym bursztynowego, w jego rozwoju.\n\n## Lokalizacja i kontekst geograficzny\nGrodzisko Zawodzie położone jest nad brzegiem Prosny, około 2 kilometrów na południe od śródmieścia Kalisza. Teren ukształtowany przez rzekę i jej rozlewiska od dawna sprzyjał osadnictwu: dostęp do wód, ryb, lasów i naturalnych warunków obronnych tworzył dogodne warunki dla osad. Blisko brzegu znajdowały się ośrodki handlowe, a sprzyjające warunki sprzyjały rozmowom kupieckim na szlaku bursztynowym. Dzisiaj miejsce to łączy tradycję z edukacją i kulturą: w sezonie letnim organizuje się liczne imprezy plenerowe, odnawiające życie wczesnośredniowiecznego grodu.\n\n## Historia grodziska na Zawodziu\nGrodzisko powstało pod koniec IX wieku i od samego początku pełniło funkcje obronne oraz centralne dla lokalnej społeczności. Najstarsze źródła i materiały archeologiczne wskazują na okres wczesnego średniowiecza. W kolejnych wiekach Zawodzie zyskiwało na znaczeniu: pojawiają się wzmianki o osadach i cmentarzyskach, a relacje handlowe i polityczne kształtują Kaliskie centrum jako jedno z ważniejszych w regionie. Kroniki XII wieku, w tym opowieść Gall Anonima o roli grodu w rywalizacji Bolesława Krzywoustego z Zbigniewem, ukazują, jak grodzisko wchodziło w krąg piastowskiego rządów i wpływów kościelno-administracyjnych. W okresie rozbicia dzielnicowego grodzisko potwierdza swoją ważność jako element obronny i administracyjny dolno-wielkopolskiego obszaru. Notuje się także istnienie romańskiej kolegiaty p.w. św. Pawła, świadczącej o religijno-kulturalnym pulsie ziemi.\n\n## Zawodzie a rozwój Kaliskiego ośrodka\nGrodzisko było nie tylko warowną osadą, lecz także kluczowym ośrodkiem rozwoju Kaliskiego regionu. Jako centrum administracyjne, polityczne i religijne w południowej Wielkopolsce potwierdza istnienie kolegiaty św. Pawła z fundacji księcia Mieszka III Starego z XI wieku. To właśnie w tej świątyni miały miejsce ważne momenty życia grodu i jego władców, a także gromadzenie relikwii i grobów książęcych. W obrębie Zawodzia koncentrowały się osady rzemieślniczo-targowe oraz osady miejskie, które kształtowały układ urbanistyczny regionu i wpływały na rozwój Kaliskiego ośrodka. Monety, naczynia i inne przedmioty pochodzące z grodu potwierdzają szerokie kontakty z zewnętrznymi ośrodkami i kultura ich wpływy docierały do Kalisza właśnie poprzez ten teren.\n\n## Przebieg katastrof i przesunięcie grodu\nW 1233 roku Kaliskie grodzisko zostało zniszczone podczas najazdu Henryka Brodatego. Po zniszczeniu władca nie odbudował dawnego grodu na Zawodziu, lecz wybudował nową warownię na wyspie pośród rozlewisk Prosny, około tysiąca metrów na północ od starego grodu. Decyzja miała wymiar praktyczny – lepsza obrona i naturalne warunki nowej lokalizacji – oraz symboliczny – świeży początek dla władzy w regionie. Z przesunięcia wynika redystrybucja terenów i powstanie osady rzemieślniczo-targowej w pobliżu nowej siedziby, co wpłynęło na urbanistykę Kaliskiego ośrodka i ograniczyło rolę dawnego grodu na Zawodziu.\n\n## Rezerwat archeologiczny Zawodzie\nRezerwat archeologiczny w Kalisku‑Zawodziu to kontynuacja badań i ochrony zabytków grodziska. Pierwsze wzmianki pochodzą z 1106 roku, a systematyczne prace rozpoczęto już w 1903 roku dzięki Włodzimierzowi Demetrykiewiczowi. Kolejne etapy badań przyniosły odsłonięcia reliktów palatium, kolegiaty św. Pawła Apostoła, przykościelnego cmentarza oraz elementów obronnych w latach 1958–1965 i 1983–1992. Po zakończeniu prac archeologicznych przystąpiono do zagospodarowania terenu w celu ochrony i ekspozycji. W 1995 roku otwarto pierwszy pawilon – tzw. budynek bramy – a w 2007 roku, dzięki dofinansowaniu z Europejskiego Funduszu Rozwoju Regionalnego, zrekonstruowano zabudowania grodu. Obecnie rezerwat stanowi integralną część Muzeum Okręgowego Ziemi Kaliskiej i służy ochronie zabytków oraz ich prezentacji publiczności.\n\n## Architektura i elementy rekonstrukcji\nW rezerwacie zobaczymy przekonujące rekonstrukcje i odtworzenia. Kluczowy element stanowi przyziemie kolegiaty św. Pawła zrekonstruowane w skali 1:1, umożliwiając zwiedzającym wyobrażenie dawnej świątyni. Obok znajduje się dwukondygnacyjna wieża obronna, pełniąca rolę zarówno punktu widokowego, jak i praktycznego elementu obronnego. Istotnym składnikiem są także drewniany most, palisady, ostrokołu i wały obronne – wszystko tworzy obraz dawnego systemu obronnego grodu. Na terenie rezerwatu oglądać można siedem drewnianych budynków mieszkalnych o różnej konstrukcji ścian oraz kopiec-kurhan, przypominający pogańskie cmentarzysko. Dwie granitowe makiety ilustrują całość rekonstrukcji i bryłę kolegiaty, a także pomagają zrozumieć układ urbanistyczny. Przeniesiono także drewnianą zagrodę ze schyłku XVIII wieku, obecnie funkcjonującą jako ekspozycja etnograficzna. Całość tworzy spójną, edukacyjną narrację o wczesnośredniowiecznym Kaliszu.\n\n## Ekspozycja i zbiory\nEkspozycje w rezerwacie łączą makiety, fotografie, rysunki i plansze informacyjne, które prowadzą zwiedzających przez historię grodu i jego kontekst regionu. Dzięki temu odwiedzający mogą nie tylko oglądać rekonstrukcje, lecz także zrozumieć codzienne życie mieszkańców oraz łączność zewnętrznych wpływów. Jako placówka Muzeum Okręgowego Ziemi Kaliskiej, rezerwat łączy naukę z praktycznym przekazem – w sezonie letnim organizuje imprezy plenerowe inspirowane życiem wczesnego średniowiecza, co wzmacnia przekaz edukacyjny i popularyzacyjny.\n\n## Badania naukowe i instytucje\nKształt wiedzy o Zawodziu zawdzięczamy badaniom archeologicznym i historycznym prowadzonym przez naukowców takich jak Krzysztof Dąbrowski, który ukształtował kierunki badań nad kaliskim grodziskiem. Obecnie prace kontynuuje zespół Tadeusza Baranowskiego z Instytutu Archeologii i Etnologii PAN we współpracy z **Muzeum Okręgowego Ziemi Kaliskiej**. Dzięki tym działaniom Zawodzie utrzymuje swoje miejsce w krajobrazie naukowym i turystycznym regionu.\n\n## Znaczenie kulturowe i współczesne funkcje\nGrodzisko, a także sama idea rekonstrukcji, odgrywają kluczową rolę w kształtowaniu lokalnej tożsamości. Legendy i źródła historyczne łączą Kaliskie grody z rozwojem miasta, budując narrację o Kalisku jako kolebką regionu. Rezerwat nie tylko odtwarza przeszłość, lecz także żyje dzięki letnim imprezom plenerowym i stałej edukacyjnej obecności. Łączy funkcję muzealną z rolą społeczną i kulturalną, stanowiąc punkt orientacyjny dla turystów zainteresowanych wczesnym średniowieczem i historycznym rodowodem Kalisk.\n\n## Co warto zobaczyć i jak odczytać trofea\nPodczas zwiedzania Zawodzia warto skupić się na kilku kluczowych elementach:\n- przyziemie kolegiaty św. Pawła – bezpośrednie odniesienie do fundacji księcia Mieszka III Starego i roli kościoła jako nekropolii władców;\n- dwukondygnacyjna wieża obronna – symboliczny punkt widokowy i praktyczny element obronny grodu;\n- drewniany most oraz fragmenty palisady, ostrokołu i wałów – całość układu obronnego;\n- siedem drewnianych domów mieszkalnych – reprezentatywne przykłady architektury mieszkalnej;\n- kopiec-kurhan – przypominający pogańskie korzenie grodu;\n- dwie granitowe makiety – ilustracja rekonstrukcji i bryły kolegiaty;\n- chata ze schyłku XVIII wieku – przeniesiona do rezerwatu i funkcjonująca jako ekspozycja architektury drewnianej.\n\n## Podsumowanie\nGrodzisko na Zawodziu to miejsce, które łączy warstwę archeologiczną z edukacją i kulturą. Dzięki bogatej historii – od IX wieku po nowożytne badania – Zawodzie pozostaje kolebką Kaliskiego ośrodka i świadectwem jego długiego rozwoju. Rezerwat archeologiczny, rekonstrukcje, makiety i ekspozycje, a także letnie wydarzenia kulturalne, tworzą kompletny obraz przeszłości i jej znaczenia dla współczesności. Jako turysta, wchodząc tu, zyskujesz nie tylko zabytki, lecz także kontekst powstania Kalisza – od grodu na Zawodziu do nowoczesnego miasta, które potrafi pielęgnować pamięć o swoich korzeniach.\n\n"
}