{
  "placeId": "grodzisko_na_zawodziu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Grodzisko na Zawodziu: od pradziejów do średniowiecza",
  "content": "## Wprowadzenie\nGrodzisko na Zawodziu to ważny punkt na mapie Kalisk, położony nad Prosną. Od wieków pełniło funkcję obronnego grodu oraz ośrodka administracyjno-kulturalnego. Dziś, jako rezerwat archeologiczny będący oddziałem Muzeum Okręgowego Ziemi Kaliskiej, stanowi doskonałe wejście do zrozumienia rozwoju Kalisk i ich okolic.\n\n## Historia na osi czasu\n- **około 8000 p.n.e.**: najstarsze ślady osadnictwa na obszarze Prosny; żyzna gleba, lasy i dostęp do wody sprzyjały trwałym osadom.\n- **około 1100–500 p.n.e.**: kultura łużycka; osady i cmentarzyka, naczynia gliniane, przedmioty z brązu i żelaza; bogate sieci handlowe.\n- **czas rzymski**: szlak bursztynowy łączący Bałtyk z Imperium; importowane naczynia, ozdoby, narzędzia i monety.\n- **czas wczesnopiastowski**: grodzisko staje się siedzibą kasztelani w południowej Wielkopolsce; źródła: Gall Anonima i dokumenty papieskie.\n- **XII w.**: przeniesienie grodu na nową, piaszczystą wyspę na Prosnie; obrona i rozwój osady rzemieślniczo-targowej.\n- **Relacje sakralne**: romańska kolegiata św. Pawła z początku XII w.; relikty, takie jak krzyż procesyjny i płyta nagrobna; nekropolia władców Kalisk.\n- **Badania i ekspozycja**: od 1903 r. archeologia; 1995 otwarcie pawilonu, 2007 rekonstrukcja grodu; od 2008 r. zrekonstruowane elementy prezentowane zwiedzającym.\n\n## Co zobaczyć i doświadczyć\n- **Kolegiata św. Pawła** – rekonstrukcja w skali 1:1 oraz związane z nią relikty.\n- **Wieża obronna i resztki murów** – elementy dawnej architektury obronnej.\n- **Drewniany most, palisady i wały** – odtworzone obiekty obronne tworzące materialny obraz grodziska.\n- **Chata etnograficzna i drewniana zagroda** z Starego Miasta – codzienne życie dawnej społeczności.\n- **Kopiec kurhanowy i makiety całości** – skrajny punkt widokowy na dawne założenie.\n- **Siedem chat mieszkalnych** – autentyczny układ zabudowy z czasów grodu.\n- **Programy edukacyjne i wydarzenia letnie** – żywy materiał edukacyjny i okazje do udziału w plenerowych spektaklach historycznych.\n\n## Zwiedzanie i praktyczne informacje\n- Sezon letni kładzie nacisk na imprezy plenerowe inspirowane życiem sprzed tysiąca lat.\n- Rezerwat łączy wartości naukowe z dostępnością dla zwiedzających; makiety i rekonstrukcje pomagają zrozumieć mechanizmy funkcjonowania wczesnośredniowiecznego Kalisza.\n- Dobrze zaplanuj wizytę, aby zobaczyć najważniejsze elementy i skorzystać z przewodów edukacyjnych.\n\n## Dlaczego warto odwiedzić\n- Odkryjesz, jak rozwijał się Kalisk i region dzięki kontaktom handlowym, rynkom bursztynowym i roli Świętego Pawła.\n- Zrozumiesz, jak Zawodzie stało się ważnym ogniwem w tożsamości miasta."
}