{
  "placeId": "grodzisko_na_zawodziu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Grodzisko na Zawodziu — tajemnice dla młodych odkrywców",
  "content": "## Grodzisko na Zawodziu — podróż do czasów książąt i rycerzy\n\nWyobraź sobie miejsce sprzed ponad **1100 lat** — teren, gdzie stał ważny, obronny gród. W kilka minut poznasz najciekawsze fakty: co to było, kto tam mieszkał, co znaleźli archeolodzy i co dziś możesz zobaczyć.\n\n### Co to jest grodzisko?\n**Grodzisko** to resztki starego grodu — czyli osady otoczonej wałami i palisadą. Co to znaczy?\n\n- **Wał** – to duży nasyp ziemi, działał jak mur zrobiony z ziemi.\n- **Palisada** – rząd drewnianych słupów wbitych blisko siebie, jak potężne, drewniane ogrodzenie.\n- **Kolegiata** – duży, ważny kościół, gdzie modlili się ludzie i chowano ważne osoby.\n- *Palatium* to łacińskie słowo na ważny budynek w grodzie, coś w rodzaju domu księcia i jego urzędów.\n\n### Dlaczego wybrano właśnie Zawodzie?\nMiejsce było praktyczne: blisko była **rzeka Prosna** (dawała wodę, ryby i szlak podróżny), wokół były lasy i dobre pola do uprawy. Łatwiej było zdobywać jedzenie i bronić się.\n\n### Krótka oś czasu\n- Około **850–860 r. n.e.** — powstaje pierwsze grodzisko.\n- **XII wiek** — gród zyskuje na znaczeniu za panowania księcia Mieszka III.\n- **1106 r.** — kronikarz Gall Anonim wspomina walkę o gród między braćmi Bolesławem i Zbigniewem.\n- **1233 r.** — gród zdobywa książę Henryk Brodaty; później miasto przenosi się w inne miejsce.\n\n### Co znaleźli archeolodzy?\nWykopaliska odkryły wiele przedmiotów, które pokazują, jak żyli ludzie:\n\n- naczynia gliniane, narzędzia z kamienia, brązu i żelaza\n- importowane ozdoby i monety rzymskie — *to znaczy, że ludzie handlowali z daleka!*\n- relikty kolegiaty, fragmenty palatium i stary cmentarz\n\n### Jak pracują archeolodzy?\nBadania na Zawodziu zaczęto już w **1903 r.**, potem w latach **1958–1965** i **1983–1992**. Archeolodzy odkrywają kolejne warstwy ziemi, zapisują znaleziska i zabezpieczają je, aby każdy mógł je zobaczyć.\n\n### Co dziś możesz zobaczyć?\n- zrekonstruowane **fundamenty kolegiaty** (w naturalnej wielkości)\n- dwukondygnacyjną **wieżę obronną** i **drewniany most**\n- fragmenty **palisady** i **wału**, siedem drewnianych chat\n- kamienny kopiec przypominający *pogańskie cmentarzysko* i granitowe makiety grodu\n- przeniesioną drewnianą zagrodę z XVIII wieku\n\n### Ciekawostki i legendy\n*Dawne mapy wspominały Kalisz, a legenda mówi, że tu przybył św. Wojciech.* Miejsce bywało nazywane „Szwedzkimi Górami” i kryje wiele tajemnic.\n\n### Co robić i jak się przygotować?\n- Oglądać makiety i liczyć wały\n- Zobaczyć kolegiatę i wejść na wieżę (jeśli otwarte)\n- Wziąć udział w letnich warsztatach historycznych\n\nWeź **wygodne buty, wodę i aparat**. Wycieczka zajmie około **1–1,5 godziny**. Sprawdź wcześniej godziny otwarcia i informacje o warsztatach.\n\n### Informacje praktyczne\nRezerwat Archeologiczny Kalisz‑Zawodzie należy do Muzeum Okręgowego Ziemi Kaliskiej. Z centrum Kalisza to około **2 km**. Przed wyjazdem sprawdź aktualne informacje w muzeum."
}