{
  "placeId": "grodzisko_na_zawodziu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Grodzisko na Zawodziu: Skarby dawnych czasów",
  "content": "## Wprowadzenie\nGrodzisko na Zawodziu to jak skarbiec z dawnych czasów, stojący na dworze. Znajduje się w dzielnicy Zawodzie, około 2 kilometry na południe od śródmieścia Kalisza, nad brzegiem rzeki **Prosny**. To część większego rezerwatu archeologicznego Kalisz-Zawodzie. Zobaczysz tu rekonstrukcję grodu na wyspie, otoczoną wałami, palisadami, drewnianymi mostami i kilka domków – wszystko po to, by łatwiej wyobrazić sobie życie ludzi dawno temu.\n\n## Co widać i dlaczego to takie ciekawe\n- rekonstrukcja grodu na wyspie\n- wały obronne, palisady i drewniane mosty\n- kilka małych domków pokazujących, jak mieszkało się niegdyś\n\n## Dlaczego to miejsce było dobre do mieszkania dawno temu\n- **Prosna** dawała wodę i ryby\n- lasy dostarczały drewno i zwierzynę\n- gleba była dobra do upraw\n- bliskość rzeki i lasów pomagała zdobywać jedzenie i chronić się\n\n## Historia na przestrzeni wieków\nNajstarsze ślady sięgają około 8000 lat p.n.e. – to czasy paleolitu, czyli „starego kamienia”. Ludzie przychodzili tu na krótko, a potem zaczynali osiedlać się na dłużej. W erze brązu i wczesnego żelaza pojawiła się kultura łużycka: mieszkańcy tworzyli naczynia gliniane i przedmioty z kamienia, brązu i żelaza, a czasem importowane świadczyły o szerokich kontaktach handlowych. Zawodzie leżało blisko słynnego szlaku bursztynowego – kupcy z południa podróżowali aż do Morza Bałtyckiego i dalej do cesarstwa rzymskiego. Na terenie ziemi odkryto monety rzymskie i inne przedmioty, co potwierdza istnienie kontaktów z ogromnym imperium. Około II wieku Klaudiusz Ptolemeusz wspomniał o miejscu „Kalisia” na mapie, co pomaga połączyć starą nazwę z dzisiejszym Kaliszem.\n\n## Średniowiecze i przeniesienie grodu\nW późniejszych czasach Zawodzie stało się jednym z najważniejszych ośrodków kaliskich. Powstała kolegiata św. Pawła, grodzisko było centrum administracyjne, duchowe i gospodarcze regionu. W 1106–1107 doszło do krwawej walki o gród między Zbigniewem a Bolesławem Krzywoustym. Gród został zdobyty i siedziba przeniesiono na wyspę nad Prosą, bliżej północnego brzegu. Nowy teren grodu szybko stał się miejscem życia i pracy mieszkańców.\n\n## Co dzisiaj czeka zwiedzających w rezerwacie\nTo część grodu otoczona wałami obronnymi, z fragmentami palisady i ostrokołu. Odkryto relikty palatium, kolegiaty św. Pawła, przykościelnego cmentarza i konstrukcji obronnych. W latach 1983–1992 odsłonięto resztki kościoła drewniano‑glinianego. Budynki i wały zostały zabezpieczone i udostępnione zwiedzającym. W rezerwacie znajduje się także pierwszy pawilon – tak zwany „budynek bramy” – otwarty w 1995 roku, a w 2007 roku dzięki funduszom unijnym zrekonstruowano grodzisko.\n\n## Co cieszy oczy młodych zwiedzających\n- makiety grodu i kolegiaty – ogromne modele, które pokazują, jak to miejsce wyglądało\n- drewniany krzyż procesyjny i kamienna płyta nagrobna związana z kolegiatą\n- monety rzymskie, naczynia gliniane i inne przedmioty z pradziejów i średniowiecza\n- dwie granitowe makiety prezentujące całość rekonstrukcji\n- przewodnik opowie o życiu codziennym: mieszkanie, handel, obrona i obrzędy\n\n## Ciekawostki i legendy\nWspomniana nazwa „Kalisia” pojawiła się w dziele Ptolemeusza. Legenda mówi, że św. Wojciech dotarł tu łodzią i wygłaszał kazania pod koroną drzewa. Są także opowieści o „Szwedzkich Górach” i o ciałopalnym cmentarzysku – dodają grodzisku magii.\n\n## Krótkie podsumowanie\nTo miejsce łączy tysiące lat historii: od pradziejów nad Prosą, przez średniowiecze, aż po współczesne rekonstrukcje. Rzeka i lasy, dawne rzemiosło i handel oraz świadectwa dawnego życia – wszystko to opowiada swoją historię, gdy spacerujesz po grodzisku.\n"
}