[
  {
    "sourceUrl": "https://www.kalisz.info/kosciol-sw-mikolaja.html",
    "content": "Niemalże od początku swego istnienia pełni rolę kościoła parafialnego, przez prawie pięć wieków był kolegiatą zakonną. W 1992 roku wyniesiony został do godności katedry diecezji kaliskiej.\n\nKościół św.Mikołaja - najstarszy budynek północno-zachodniej części miasta, króluje nad dachami Kalisza od pierwszych jego dni. Należy do budowli najbardziej znanych i charakterystycznych dla grodu nad Prosną. \"Budowla świątyni śmiała, wyniosła, o fasadzie z pięknem ostrołukowem wejściem, potężnemi szkarpami otoczona przy swojej nieomal prostocie... swoista piękność średniowiecznej architektury\".\n\nZgodnie ze średniowiecznym, powszechnie panującym zwyczajem świątynię zlokalizowano na skraju ówczesnego miasta w pobliżu fortyfikacji. Usytuowanie takie bowiem, miało na celu wzmocnienie obronności murów miejskich i stanowiło dodatkowy bastion obronny. Niestety, nie zachował się dokument fundacyjny kościoła, brak również danych o jego początkach w materiałach archiwalnych.\n\nPierwszą pewną datę w historii świątyni zawiera dokument z 1303 roku, poświadczający kościół jako parafialny. Niewiele jest znanych faktów z tego okresu, wiadomo jednak, że w I poł. XIV wieku, jednym z proboszczów kościoła był m.in. Benjamin a kolejny proboszcz - Mikołaj niezbyt chwalebnie się zapisał i parafię samowolnie opuścił. Konsekwencją tego wydarzenia, jak podają badacze, było sprowadzenie do opuszczonej parafii kanoników laterańskich reguły św. Augustyna. Sprowadzeni zostali ze wsi Męki pod Sieradzem, na podstawie dokumentu z 1358 roku wystawionego w Krakowie przez Kazimierza Wielkiego. Rozkwit konwentu i jego aktywności w życiu religijnym miasta sprawiły, że w 1441 roku na Soborze w Bazylei klasztor kaliski uznano za samodzielny, a kościół w tymże roku wyniesiony został przez arcybiskupa Wincentego Kotta, do godności kolegiaty zakonnej. Nowo powstałej kolegiacie nadane zostały liczne przywileje, które w sto lat później, na walnym zjeździe w Krakowie, potwierdził sam Zygmunt August. Filiami kaliskich kanoników były trzy nie istniejące dzisiaj kościółki: św.Trójcy na Przedmieściu Wrocławskim, św.Walentego na Przedmieściu Toruńskim i św. Jakuba na Piskorzewiu.\n\nBudowę kościoła św.Mikołaja rozpoczęto pod możnym protektoratem księcia kaliskiego, Bolesława Pobożnego. Rozbudowywano go przez wieki. Kilkakrotne gruntowne przebudowy zatarły jednak w znacznym stopniu jego pierwotną wczesnogotycką bryłę. Najstarszą częścią wzniesioną w latach 1275-1300 jest prostokątne, dwuprzęsłowe prezbiterium, pierwotnie niższe i bez sklepienia. Z czasem mury prezbiterium podwyższono i nakryto sklepieniem krzyżowo-żebrowym, które w XVI wieku zamieniono na gwiaździste, istniejące do dzisiaj. Następnie od strony północno-wschodniej prezbiterium wybudowano prostokątną, parterową zakrystię. Po wzniesieniu prezbiterium i zakrystii \"nastąpiła dłuższa przerwa w budowie świątyni murowanej\". Kolejnym etapem budowy była czworoboczna wieża, w której umieszczono gotycki portal \"wyróżniający się szczególną formą dekoracyjną\" I wreszcie, a była to już II poł. XIV wieku, przystąpiono do budowy nawy głównej, łącząc nią prezbiterium z wieżą.\n\nW 1448 roku, za prepozyta Pawła z Wrocławia, obok gotyckiej świątyni wzniesiono ceglany, piętrowy budynek klasztorny. To właśnie w nim znalazła swą siedzibę szkoła parafialna, o której pierwsze wzmianki pochodzą już z 1372 roku. W 1538 roku budynek klasztorny połączony został z kościołem krytym gankiem arkadowym a teren cmentarza kościelnego otoczony murem.\n\nNiestety, świątynia kilkakrotnie dzieliła tragiczne losy miasta. W 1560 roku ofiarą płomieni padł bogaty księgozbiór biblioteki klasztornej. Kolejny raz płonęła ona w 1595 roku. Poważnych uszkodzeń świątyni musiał dokonać pożar w 1609 roku, skoro w 1612 przystąpiono do modernizacji kościoła, która m.in. objęła szczyty i dachy korpusu nawowego oraz sklepienia. Tak odpowiedzialne zadanie powierzono muratorowi włoskiemu Albinowi Fontanie. Niestety, w 1706 roku padła ponownie ofiarą płomieni. Spłonął wówczas dach nad korpusem nawowym, ucierpiało wnętrze i runęła wieża kościoła, bez której przetrwała świątynia aż do roku 1876. Wielki pożar Kalisza w 1795 r. na szczęście świątynię oszczędził, chociaż \"skry... padały coraz obficiej na dzwonnicę... a mury tak były gorące, że zaledwie wytrzymać było można...\".\n\nRok 1806 przyniósł nowe zagrożenie dla kościoła św. Mikołaja. Władze pruskie postanowiły rozebrać stary kościół, by w miejscu tym utworzyć skwerek - zgodnie z projektem ówczesnego prezesa Kamery Kaliskiej. Na szczęście, zdecydowany sprzeciw kaliszan udaremnił wykonanie projektu. Ostatecznie decyzja rozbiórki gotyckiej świątyni upadła po klęsce pod Jeną - wówczas to wojska pruskie ustąpiły z Kalisza a wraz z nimi opuścił miasto główny inicjator projektu.\n\nNowy rozdział w historii kościoła wyznaczył rok 1810 - dekretem z 17 maja rozwiązano konwent Kanoników Laterańskich a kościół św.Mikołaja, łącznie z parafią, oddano pod zarząd duchowieństwa świeckiego. XIX wiek to również okres licznych restauracji i przebudów kościoła. W latach 1818-1822 rozebrano kruchtę i ganek arkadowy łączący klasztor z kościołem, a ślad po nich stanowi zamurowany portal w ścianie północnej. Największych zmian dokonano w latach 1869-1871. Wzmocniono wówczas sklepienia, posadzkę podniesiono o około 45 cm, powiększono otwory okienne, które pierwotnie były znacznie dłuższe i o l /3 szerokości węższe, przebudowano kapitularz i tzw. drugą zakrystię na kaplicę Matki Boskiej Pocieszenia, dano nowy dach, sprawiono organy, nową ambonę, odnowiono wszystkie ołtarze a w kruchcie kościelnej osadzono kutą kratę fundacji znakomitego historyka kaliskiego - Adama Chodyńskiego. W trzy lata później kaliski budowniczy Franciszek Tumell przystąpił do odbudowy zniszczonej pożarem wieży. W tym też czasie dobudowano także kaplicę grobową.\n\nPoczątek XX wieku przyniósł również pewne zmiany w wyglądzie kościoła. Tym razem zmieniony został wystrój architektoniczny wnętrz prezbiterium. Działania wojenne szczęśliwie oszczędziły świątynię ale pożar sprzed dwudziestu lat - a było to z 13/14 grudnia w nocy, dopełniły listę tragicznych wydarzeń zapisanych na kartach historii kościoła.\n\nSylwetka kościoła występuje w najstarszych materiałach ikonograficznych miasta. Po raz pierwszy spotykamy go na niewielkiej płaskorzeźbie umieszczonej niegdyś na nie istniejącej dziś, ławie w kościele św. Mikołaja. Płaskorzeźba znana jest z odlewu gipsowego przechowywanego w muzeum kaliskim, ukazująca scenę egzekucji prawdopodobnie Włodka z Domaborza - kasztelana nakielskiego, ściętego w Kaliszu w 1467 roku. Tło dla sceny stanowią dwa okazałe obiekty architektoniczne - z prawej strony zamek, z lewej obiekt sakralny, powszechnie identyfikowany z kościołem św. Mikołaja.\n\nBryła kościoła nie budzi żadnych wątpliwości na obrazie ukazującym św. Paschalisa adorującego Matkę Boską z Dzieciątkiem. Obraz ten malowany, około 1715 roku przez zakonnika - reformatę Bonifacego Jatkowskiego, przedstawia obok wspomnianej adoracji w dolnej części obrazu realistycznie namalowaną panoramę Kalisza z wyraźnie zaznaczonym murem obronnym, ratuszem i obiektami sakralnymi - m. in. kościołem św. Mikołaja. Częściej świątynię umieszczano na rysunkach i litografiach XIX -wiecznych. I tak litografia E.Lutkego z 1831 roku ukazuje Kalisz od strony północno-wschodniej i znakomicie eksponuje gotycką sylwetkę kościoła. W tym samym roku powstała w zakładzie litograficznym Ehrentrauta panorama miasta otoczona szesnastoma znanymi budowlami kaliskimi, wśród których jest również kościół św. Mikołaja. W sposób bardzo malowniczy i nowatorski ukazano świątynię w \"Album Kaliskie\" E.Staweckiego wydanym w 1858 roku, jak również na litografii z około 1876 roku w \"Albumie widoków\" Napoleona Ordy.\n\nNiestety wnętrze świątyni znane jest tylko z opisów. To dzisiejsze zdobią głównie ołtarze barokowe i rokokowe. Najcenniejszy obiekt, w swej wartości artystycznej jakim był obraz \"Zdjęcie z krzyża\" Piotra Pawła Rubensa, zniknął przed dwudziestu laty. A co pozostało? Wiele cennych w swej wartości historycznej obiektów - m.in. wspomniany już obraz \"Adoracja Matki Boskiej przez św. Paschalisa\" z panoramą Kalisza w tle. Jakże mało znany jest renesansowy obraz \"Droga na Golgotę\" namalowany najprawdopodobniej w latach 90-tych XVI wieku, jako fundacja wotywna zamówiona przez kasztelana rogozińskiego Jana z Bnina Opalińskiego (syn jego był kasztelanem a potem wojewodą kaliskim). Przypuszcza się, że obraz mógł być także obrazem nagrobnym wykonanym na zlecenie rodziny zmarłego kasztelana. Faktem jest, że jest na naszym terenie pierwszym i jednym z niewielu, w pełni renesansowych rozwiązań zawierających wizerunek fundatora pojęty jako kryptoportret (portret ukryty).\n\nW kaplicy Matki Boskiej Pocieszenia, zwanej popularnie kaplicą polską, polichromię i witraże projektował i wykonał, poprzedzając prace obfitą korespondencją, Włodzimierz Przerwa Tetmajer. Malował w 1909 roku a więc w okresie dla swojej twórczości najbardziej dojrzałym, najściślej zsynchronizowanym z okresem Młodej Polski. Pełne symboliki, odpowiadające czasom w jakich powstały, obrazują sytuację Polski i przypominają osoby i historię Kalisza.\n\nTablice epitafijne i przekazy informują o znacznym gronie zmarłych, którzy w podziemiach kościoła św. Mikołaja znaleźli swój wieczny spoczynek. A grono to różnorodne.\n\nTutaj pochowano zmarłego w 1665 roku znanego i cenionego w Polsce wojewodę pomorskiego, historyka Władysława IV - Stanisława z Kobierzycka Kobierzyckiego, którego pamięć przypomina tablica epitafijna ufundowana w 1670 roku przez biskupa krakowskiego Andrzeja Trzebickiego.\n\nOkazała tablica epitafijna przypomina również, iż w podziemiach pochowano rodzinę Molskich, właścicieli dóbr Łaszczowa i Blizanowa i spokrewnionych z nią członków rodziny. Wiadomo, że pod wielkim ołtarzem znajdował się grób Kanoników Laterańskich, po środku prezbiterium członków rodzin szlacheckich. W lewej nawie, w miejscu gdzie dzisiaj znajduje się ołtarz a niegdyś było przejście boczne łączące kościół z klasztorem, (zamurowane w XIX wieku) w kruchcie, miejsce wiecznego spoczynku znajdowała służba kościelna.\n\nGrobów w podziemiach było kilkanaście a każdy z nich mieścił od kilku do kilkunastu trumien. Niestety kolejne przebudowy nie tylko zatarły piękno średniowiecznej architektury ale i znacznie usunęły ślady pochowanych osób.\n\nBardzo ciekawym źródłem poznawczym są także akta parafialne. I tak oto w jednym z nich czytamy: \" Działo się w mieście Kaliszu dnia 12/24 października 1838 roku o godz. 4-tej z południa stawił się Kazimierz Asnyk... i w obecności Piotra Pawła Szrubarskiego... tudzież Walentego Stanczukowskiego... okazał nam dziecię płci męskiej, urodzone tu w Kaliszu... Dziecięciu temu na chrzcie świętym odbytym w dniu dzisiejszym nadane zostały imiona Adam Prot.\". We wnętrzu tej szacownej świątyni 10 września 1862 roku zawarła związek małżeński z Janem Jarosławem z Kroczowa Konopnickim Maria Wasiłowska. Dozgonną miłość również przed ołtarzem w kościele św. Mikołaja przysięgał swojej wybrance Ludwik Solski.\n\nNajstarszy budynek północno-zachodniej części miasta, króluje nad dachami Kalisza od pierwszych jego dni. Urzeka architekturą, bogatą historią, ikonografią i jakże ciekawymi wydarzeniami i ludźmi z nią związanymi ale - jak napisał na początku wieku, opisując świątynię Józef Raciborski - \"gruntowna restauracja... jak i dawniejsze nieumiejętne, bez należnego zabytkom przeszłości szacunku, pozbawiła go uroku starożytności zacierając patynę wieków i cechy stylowi gotyckiemu właściwe...\".",
    "comment": ""
  },
  {
    "sourceUrl": "https://pl.wikipedia.org/wiki/Katedra_%C5%9Bw._Miko%C5%82aja_Biskupa_w_Kaliszu",
    "content": "Katedra św. Mikołaja Biskupa w Kaliszu – zabytkowy kościół, którego budowę w stylu gotyckim rozpoczęto przed 1257 rokiem, rozbudowano w XIV i XVII wieku. W XIX wieku nadbudowano wieżę. Od 1992 r. katedra diecezji kaliskiej.\n\nHistoria i architektura\nKościół rozpoczęto budować przed 1257 rokiem, a jego fundatorem był książę kaliski Bolesław Pobożny wraz z żoną, księżną Jolentą[2]. Za życia Bolesława Pobożnego zbudowano częściowo prezbiterium, dwuprzęsłową zakrystię i płaską przybudówkę empory dla księcia. Prezbiterium i zakrystię dokończył pod koniec XIII wieku warsztat czeski, przypuszczalnie za życia kolejnego księcia Przemysła II[2].\n\nW połowie XIV wieku zbudowano od zachodu gotycką wieżę, a po jej ukończeniu zbudowano trójnawowy korpus kościoła w postaci gotyckiej hali z czterema przęsłami[2]. Przypuszczalnie była to inicjatywa króla Kazimierza Wielkiego, który oddał kościół pod opiekę kanoników laterańskich (przebywali w Kaliszu do 1810 roku). W 1441 arcybiskup gnieźnieński Wincenty Kot wyniósł kościół do godności kolegiaty zakonnej[3]. W 1448 roku kanonicy laterańscy wznieśli stojący przy kościele gotycki budynek pełniący funkcję klasztoru, połączony w latach 1538-1822 z kościołem krytym przejściem[4].\n\nW 1609 roku kościół się spalił, w związku z czym odbudowano go w latach 1612-1639 pod kierunkiem architekta Albina Fontany, który nadbudował mury i założył nowe sklepienia kolebkowe z dekoracją stiukowe w typie lubelsko-kaliskim. Ołtarz główny barokowy zbudowano w 1662. W 1706 roku spalił się dach i w wyniku pożaru zawaliła się wyniosła wieża kościelna[4]. W 1822 r. świątynia stała się na powrót kościołem diecezjalnym[4]. W latach 1869–1876 dokonano renowacji kościoła oraz zbudowano nowe zwieńczenie wieży w stylu neogotyckim wg projektu Franciszka Tournella[4]. Do wieży dostawiono także w tym okresie neogotycką kaplicę grobową[4].\n\n\nWidok kościoła przed 1858\nOkoło 1895 roku w dawnej zakrystii i kapitularzu urządzono kaplicę Matki Boskiej Pocieszenia, zwanej też \"Pod Orłami\". W 1909 roku witraże i polichromię w tej kaplicy wykonał Włodzimierz Tetmajer. Ściany zdobią piastowskie orły i postacie polskich świętych i błogosławionych. Z kolei witraże przedstawiają m.in. Matkę Bożą Częstochowską oraz Matką Bożą Ostrobramską. Obraz w kaplicy to \"Alegoria Umarłej Polski\" i scena z księżną Jolantą i Bolesławem Pobożnym. Wystrój kaplicy na żądanie rosyjskich zaborców został częściowo zamalowany, lecz odtworzono go w 1932 roku po odzyskaniu przez Polskę niepodległości[5].\n\nPrezbiterium dekorowane jest malowidłami Włodzimierza Tetmajera i jest on również autorem witraży w nawie głównej[6]. Pozostała część malowideł z 1905 roku w prezbiterium to dzieło S.Rudzińskiego, S.Jasińskiego i B.Wiśniewskiego[4].\n\nIngres pierwszego biskupa kaliskiego Andrzeja Wołłowicza do kościoła św. Mikołaja Biskupa w Kaliszu odbył się 4 lipca 1819[7].\n\nW 1973 roku[8] z kościoła zaginął obraz Zdjęcie z krzyża, pochodzący z pracowni Petera Paula Rubensa, zakupiony w Antwerpii w 1620 i sprowadzony do Kalisza w 1621 przez posła królewskiego Piotra Żeromskiego[5][9]. Według oficjalnej, wówczas przyjętej wersji, obraz spłonął podczas pożaru w nocy z 13 na 14 grudnia[10][11]. Według innych źródeł pożar mógł zostać wzniecony dla zatarcia śladów kradzieży[12][13].\n\nW katedrze pochowany jest m.in. Stanisław Kobierzycki[14].\n\nW kościele ochrzczeni zostali m.in. Adam Asnyk i Mieczysław Smorawiński, a ślub wzięła Maria Konopnicka[15].\n\nW 1992 kościół podniesiony przez Jana Pawła II do rangi katedry diecezji kaliskiej.\n\nW 2016 w Niedzielę Miłosierdzia Bożego do katedry sprowadzono relikwie św. Faustyny Kowalskiej[16].\n\nNa dziedzińcu kościelnym zachował się zbudowany w 1448 roku budynek dawnego konwentu kanoników laterańskich, który do 2014 roku był siedzibą biskupa diecezjalnego[5].\n\nOrgany\nOrgany katedralne zostały złożone przez Jana Drozdowicza z Poznania z części różnego pochodzenia. Mają 22 głosy i trakturę elektro-pneumatyczną[17].\n\nDyspozycja instrumentu:\n\nManuał I\\tManuał II\\tPedał\n1. Bordun 16'\\t1. Hornprinzipal 8'\\t1. Subbas 16'\n2. Prinzipal 8'\\t2. Spitz-Gamba 8'\\t2. Oktavbass 8'\n3. Dulzflöte 8'\\t3. HohlFlöte 8'\\t3. Gedecktbass 8'\n4. Nachtorn 8'\\t4. Oktav 4'\\t4. Choralbass 4'\n5. Oktav 4'\\t5. Blockflöte 4'\\t5. Flöte 4'\n6. Rohrflöte 4'\\t6. Sesquialtera 2f\\t\n7. Nasat 2 2/3'\\t7. Dulzian 8'\\t\n8. Superoktav 2'\\t\\t\n9. Mixtur 4-8f\\t\\t\n10. Trompete 8'\\t\\t\nDzwony\nNa wieży wiszą trzy staliwne dzwony odlane w 1910 lub 1912 roku, w Bochum. Mają one w znacznym stopniu zatarte inskrypcje. Na wieży do czasu II wojny światowej rozbrzmiewał niemal 4-tonowy dzwon św. Mikołaja, odlany w ludwisarni Czerniewiczas pod Warszawy. Dzwon służył niespełna trzy dekady, gdy podczas działań wojennych został zdemontowany i wywieziony. W późniejszym czasie instrument, choć bezpowrotnie uszkodzony, odnalazł się na wrocławskim złomowisku. Wrócił do Kalisza i obecnie stoi między kościołem a plebanią[18][19]",
    "comment": ""
  },
  {
    "sourceUrl": "https://www.kalisz.pl/dla-turysty/zabytki/zabytki/katedra-sw-mikolaja,241",
    "content": "Kościół powstał, jako jedna z pierwszych budowli miasta lokacyjnego, pierwsze prace budowlane rozpoczęto w roku 1253. Najstarszą częścią jest dwuprzęsłowe prezbiterium. W 1303 r. świątynia była już kościołem parafialnym.\nW 1358 r. król Kazimierz Wielki oddał kościół kanonikom laterańskim, którzy pozostawali tu gospodarzami aż do wieku XIX. Świątynia przechodziła różne koleje losu, kilkakrotnie trawiły ją wielkie pożary, w 1706 r. straciła pierwotną wieżę, na początku XIX w. Prusacy chcieli kościół rozebrać. Przetrwała jednak wszelkie kataklizmy, obecnie – jako jeden z najwspanialszych i najważniejszych kościołów w mieście (i powstałej w 1992 r. diecezji) – nosi tytuł katedry. W jej gotyckiej bryle skryło się bogate, w większości barokowe wnętrze. W 1662 r. powstał wielki ołtarz, zbudowany dla obrazu Rubensa Zdjęcie z krzyża. Obraz przetrwał ponad trzy wieki, by w 1973 r. paść ofiarą pożaru (a może kradzieży?). Obecnie w ołtarzu głównym, obok wizerunku patrona, możemy oglądać jedynie kopię rubensowego arcydzieła. Ponadto podziw budzą m.in. renesansowe sklepienia z dekoracją w typie kalisko-lubelskim, barokowe ołtarze i ambona, witraże z początku XX w. i tzw. kaplica Polska z, pochodzącą sprzed wieku, patriotyczną polichromią Włodzimierza Tetmajera. W świątyni byli chrzczeni m.in. Adam Asnyk i gen. Mieczysław Smorawiński, a ślub z Jarosławem Konopnickim brała Maria Wasiłowska.\n\nTutaj pochowano zmarłego w 1665 roku znanego i cenionego w Polsce wojewodę pomorskiego, historyka Władysława IV - Stanisława z Kobierzycka Kobierzyckiego, którego pamięć przypomina tablica epitafijna ufundowana w 1670 roku przez biskupa krakowskiego Andrzeja Trzebickiego.\nOkazała tablica epitafijna przypomina również, iż w podziemiach pochowano rodzinę Molskich, właścicieli dóbr Łaszczowa i Blizanowa i spokrewnionych z nią członków rodziny.",
    "comment": ""
  }
]