[
  {
    "sourceUrl": "https://jezuicikalisz.pl/historia-swiatyni#:~:text=Pobernardy%C5%84ski%20zesp%C3%B3%C5%82%20klasztorny%20sk%C5%82ada%20si%C4%99,o.o.%20bernardyn%C3%B3w.",
    "content": "Historia Świątyni\nUsytuowany przy historycznym trakcie u zbiegu ulic 3 Maja i Stawiszyńskiej (u wlotu z Warszawy Łodzi i Bydgoszczy), nieco odsunięty od centrum miasta, jakby trochę zdominowany przez strzeliste wieże kościołów: św. Mikołaja (katedry), Wniebowzięcia Najświętszej Maryi Panny (sanktuarium św, Józefa), O.O. Franciszkanów i kaliskiego ratusza, pozornie niepozorny, zamyka w swych murach bogatą historię miasta i wspaniałe, jedyne w swoim rodzaju wnętrze. Pobernardyński zespół klasztorny składa się z bezwieżowego kościoła, budynków klasztornych tworzących kompleks zabudowań zamkniętych w czworobok i wolno stojącej dzwonnicy.\n\nHistoria kościoła i klasztoru sięga połowy XV w. i wiąże się ze sprowadzeniem do Kalisza (około 1465 r.) o.o. bernardynów. Zakonnicy osiedli w Kaliszu dzięki staraniom ówczesnego arcybiskupa gnieźnieńskiego, księdza prymasa Jana Gruszczyńskiego, który stał się również głównym fundatorem klasztoru. Zabudowania klasztorne, jak większość zabudowań bernardyńskich, wzniesione zostały za murami miejskimi na północny zachód od miasta lokacyjnego, na tzw. Przedmieściu Toruńskim, tuż nad kanałem rzeki Prosny zwanym dzisiaj Bernardynką. Grunty pod zabudowę ofiarował prymas Gruszczyński i mieszkańcy Kalisza.\n\nPierwotny klasztor zbudowano z drewna, kościół z tzw. muru pruskiego. Funduszy na budowę dostarczyły kwesty i spontaniczne ofiary. Dla pobudzenia hojności wiernych w 1466 r. prymas wydał przywilej, w którym udzielił czterdziestu dni odpustu tym wszystkim, którzy nawiedzą kościół i przyczynią się w jakikolwiek sposób do jego budowy i wyposażenia. W dziesięć lat później przywilej udzielający stu dni odpustu tym wszystkim, którzy wspomogą świątynię sygnował nuncjusz apostolski Marek - patriarcha akwilejski. W 1489 r. fundację zatwierdził - przywilejem nadanym w Krakowie - król Kazimierz Jagiellończyk.\n\nDrewniane zabudowania bernardyńskie okazały się niezbyt trwałe i mało odporne na wylewy sąsiadującej rzeki, dlatego też pod koniec XVI w. bernardyni przystąpili do budowy nowego, istniejącego do dzisiaj zespołu klasztornego.\n\n23 października 1594 r. król Zygmunt III nadał w Krakowie przywilej zezwalający bernardynom kaliskim na wzniesienie nowego kościoła i klasztoru. Zakonnicy wspomagani ofiarami wiernych budowali klasztor z wielkim trudem. Sami wypalali cegłę w miejscowej cegielni, na co otrzymali kolejny przywilej od króla Zygmunta III. Nie skorzystali z hojności prymasa Stanisława Karnkowskiego, który deklarował chęć zostania fundatorem nowo powstającego zespołu klasztornego. Swoją odmowę bernardyni tłumaczyli koniecznością przestrzegania ścisłego ubóstwa i zachowania reguły zakonnej w całej surowości. Prymas Karnkowski zatem fundatorem nie został, ale jako wielki przyjaciel zakonu bernardynów niewątpliwie przyczynił się do powstania nowej świątyni, wspierając zakonników duchowo i finansowo w czasie nadzorowania swojej wielkiej fundacji kaliskiej - kościoła i kolegium O.O. Jezuitów, 10 marca 1607 r, po prawie dziesięciu latach budowy prymas Bernard Maciejowski konsekrował kościół, pozostawiając dawne jego wezwanie Nawiedzenia Najświętszej Maryi Panny. Konsekrował wówczas także główny ołtarz i dwa boczne, znajdujące się między balustradą a nawą.\n\nZabudowania klasztorne powstawały od 1604 r. stopniowo, etapami, dzięki znacznej pomocy darczyńców i dobrodziejów klasztoru (m. in. Hieronima Rozdrażewskiego, pochowanego w podziemiach klasztoru w 1632 r. i Marcina Zaremby, którego pamięć uwieczniono umieszczając na zewnętrznej ścianie kościoła tarczę z herbem rodziny Zarembów i literami M Z D K). Najpierw zostały wzniesione refektarz i kuchnia, następnie zbudowano część klasztoru zawierającą cele wspólne i oddzielnie stojący jednopiętrowy dormitarz wysunięty ku rzece. Po 1618 r. wzniesiono część klasztoru między refektarzem a bramą kościoła, umieszczając tutaj infirmerię i pokoje gościnne. Za kustosza o. Zygmunta Szembeka położono dach na części budynków klasztornych widocznych od strony miasta i założono ogród owocowy.\n\nW 1632 r. zbudowano korytarz wiodący do zakrystii. Dalsza rozbudowa klasztoru przypadła na początek XVIII w. W tym czasie powstała przy kościele nowa zakrystia, a nad nią część konwentu. Obok zakrystii pobudowano skarbiec, a nad korytarzem nowe cele. W 1723 r., za gwardiana O. Olszanowskiego, syndyk apostolski Andrzej Radoliński położył na kościele nowy dach, a całość zabudowań klasztornych, łącznie z ogrodem, otoczył murem. Wzniósł też na cmentarzu kościelnym wolno stojącą dzwonnicę.\n\nKościół klasztorny jest budowlą bezwieżową, jednonawową, z wyraźnie wyodrębnionym prezbiterium zamkniętym wielobocznie, węższym i niższym od dwukrotnie dłuższej, czteroprzęsłowej nawy głównej. Budowniczym kościoła najprawdopodobniej był wymieniony w dokumentach budowniczy bernardyński Wojciech Samborinus.\n\nPóźnorenesansowa bryła kościoła ma jeszcze wiele cech gotyckich. Jest skromna, pozbawiona ozdób i detalu architektonicznego. Gładkie ściany przeprute są jedynie wysmukłymi oknami zakończonymi półkoliście i szkarpami odzwierciedlającymi wyraźny wewnętrzny podział nawy na przęsła. Fasada kościoła została znacznie zmieniona. Obecny jej wygląd to efekt XVIII - wiecznej przebudowy, kiedy to - dobudowując kruchtę - przysłonięte niższą kondygnację fasady, tworząc jednocześnie długi przedsionek z wejściem od obecnej ulicy Stawiszyńskiej.\n\nPrezbiterium, będące niegdyś chórem zakonnym, oddziela od nawy głównej, znacznie zwężona arkada tęczowa. Prezbiterium i nawa nakryte są sklepieniem kolebkowym z lunetami, z tą różnicą, że w prezbiterium linie sklepienia spływają bezpośrednio na ściany, natomiast w nawie na filary przyścienne, które dzielą nawę na poszczególne przęsła.\n\nZnaczne zmiany w wystroju kościoła nastąpiły w połowie XVIII w., za gwardiana konwentu o. Bonawentury Strzeleckiego, któremu zawdzięczamy dzisiejszy jego wygląd. Zbudowany został wówczas w swej obecnej postaci ołtarz główny i dwa ołtarze boczne. W jednym z nich umieszczono obraz św. Antoniego Padewskiego namalowany w 1658 r. przez Stefana Ratajskiego. Za rządów gwardiana Strzeleckiego przebudowano również organy, założono kamienną posadzkę, rozpoczęto także prace związane z pokryciem całego wnętrza kościoła polichromią. To ostatnie zadanie powierzono w 1764 r. zakonnemu artyście, bernardynowi br. Walentemu Żebrowskiemu. Podejmując się pracy w Kaliszu Żebrowski znany już był jako twórca monumentalnych malowideł ściennych w klasztorach bernardyńskich we Wschowie, Warcie, Warszawie (kościół św. Anny). Jernu też przypisuje się polichromię kościoła w Łęczycy. Polichromia kaliska była, niestety, ostatnią pracą Żebrowskiego, Zmarł w Kaliszu 15 maja 1765 r, pozostawiając po sobie monumentalne dzieło, unikalne pod względem artystycznym, ikonograficznym i technologicznym.\n\nPolichromia wypełnia całą powierzchnię sklepienia i ścian prezbiterium oraz nawy kościoła. Późnobarokowa, iluzjonistyczna, jednolita stylistycznie, podporządkowana została ogólnym podziałom architektonicznym wnętrza. Jej tematyka jest bogata, zawiła, pełna symboli, metafor i alegorii. Na sklepieniu prezbiterium ukazał artysta apoteozę Matki Bożej Anielskiej. Maryję otaczają anielskie chóry i anioły niosące symbole maryjne. Kompozycję dopełniają umieszczone w lunetach obrazy o symbolice maryjnej, ujęte w rokokowe ramy. Na ścianach prezbiterium w owalnych obramieniach znalazło się sześć portretów proroków i sybill.\n\nNa sklepieniu nawy ukazał Żebrowski Trójcę Świętą i apoteozę św. Franciszka. Namalowane między lunetami grupy świętych symbolizują prawdy wiary oraz idee i zasady zakonne. Umieszczone w lunetach na tle krajobrazów symbole w większości dotyczą Trójcy Świętej. Tę bogatą symbolikę uzupełniają wijące się wstęgi z wersetami z Pisma Świętego.\n\nŻebrowski w swoim malarstwie łączył świat rzeczywisty ze światem wyobraźni, prawdę z fantazją. W swojej dekoracyjnej kompozycji umieszcza na tle bardzo prawdziwie oddanego pejzażu fantazyjną kamieniarkę czy fragmenty architektury, budowle zrujnowane, opuszczone, altany parkowe. Często mur czy ruina kończy się, lub też zamienia w płomienisty grzebień rocaille'u. Wtapia w swój pejzaż motywy, które określane są mianem \"struktur fantastycznych\". Namalowane wnęki, balustrady nisze, bogata iluzjonistyczna architektura znakomicie tworzą głębię perspektywiczną. Dekoracyjność tego rokokowego, monumentalnego malarstwa podkreślają charakterystyczne dla epoki kartusze, motywy rocaille'u, liście akantu, motywy małżowin, esownice, kwiaty.\n\nPolichromia kościoła, tak bardzo dekoracyjna, przedstawia jednocześnie bogaty i złożony program ikonograficzny, wskazujący na ogromną erudycję teologiczną jej autora. Przypuszcza się, że był nim profesor teologii w Poznaniu o. Anzelm Kiełbasiewicz, twórca programu ikonograficznego nie istniejącej już dzisiaj polichromii w zakrystii, namalowanej także przez zakonnego artystę, bernardyna Wacława Porowskiego w r. 1766, a zamalowanej w czasie okupacji hitlerowskiej. Zachowała się natomiast polichromia w kruchcie, której autorem jest kolejny zakonny artysta, uczeń Walentego Żebrowskiego, bernardyn Paschalis Wołos. Tutaj także kompozycje malarskie podporządkowane zostały architekturze, l tutaj zawarto bogaty program ikonograficzny, ukazujący alegorycznie radość z koronacji i panowania Chrystusa poprzez Jego mękę i śmierć. Chociaż polichromia w kruchcie reprezentuje niższy poziom artystyczny niż polichromia w nawie kościoła, to w detalach architektonicznych i kolorystyce Wołos nawiązuje znacznie do polichromii swojego mistrza.\n\nOłtarze, ławki, ambona, konfesjonały są również dziełem bernardyńskiego zakonnika, Bonawentury Widawskiego.\n\nWspaniale zachowany wystrój kościoła pobernardyńskiego, nie zmieniony od połowy XVIII w. stanowi szczególny przykład, tak charakterystycznego już dla baroku, wykorzystania wszystkich środków plastycznych, by stworzyć w skromnym, prostym architektonicznie wnętrzu dekorację bogatą, barwną, działającą na wyobraźnię. Jest to znakomity efekt współpracy zakonnych artystów. Malarstwo iluzjonistyczne, postacie świętych unoszące się na obłokach, kulisowo ustawione, bogato snycerowane i złocone ołtarze z rzeźbami świętych i aniołów o patetycznych gestach prowadzą wzrok ku ołtarzowi głównemu. Ambona, ołtarze, ławki, konfesjonały wraz z malarstwem tworzą jednolitą, znakomicie współgrającą całość. Swoiste \"theatrum sacrum\".\n\nW 1912 r. polichromię Żebrowskiego po raz pierwszy poddano renowacji. Powierzono ją Antoniemu Makaręwieżowi. Efektem prac renowacyjnych było, niestety, przemalowanie polichromii i wprowadzenie nowej kolorystyki.\n\nW czasie l wojny światowej doszło do znacznych uszkodzeń murów i sklepień kościoła, a w konsekwencji i do poważnych uszkodzeń malowideł ściennych. Dzieła zniszczenia dopełniła II wojna światowa, kiedy to w kościele urządzono magazyn.\n\nDo prac konserwatorskich przystąpiono w 1954 r., powierzając je Konstantemu Tiuninowi. Uzupełniono wówczas spękania i ubytki tynku oraz duże ubytki polichromii, widoczne zwłaszcza w dolnych partiach ścian. Niestety Tiunin nie przywrócił polichromii wyglądu pierwotnego, a zachował przemalowania i kolorystykę wprowadzoną przez M a karę wieża.\n\nW 1991 r. pożar doszczętnie strawił dachy nad prezbiterium kościoła i dwoma skrzydłami klasztoru. Na skutek wstrząsów i zalania wodą podczas gaszenia pożaru malowidła w prezbiterium uległy uszkodzeniom zagrażającym całkowitym zniszczeniem. Do prac ratunkowych, już w drugiej połowie 1992 r., przystąpił zespół konserwatorów pod kierunkiem Piotra Dybalskiego. Po wielu żmudnych i bardzo skomplikowanych zabiegach ratunkowych i konserwatorskich, trwających do 1997 r., polichromia w prezbiterium została uratowana. Przywrócono jej świetność z czasów jej powstania.\n\nKlasztor O.O. Bernardynów należał do prowincji wielkopolskiej, będącej jedną z czterech prowincji bernardyńskich w Polsce i zaliczany był do jej wiodących domów. W 1627 r. podniesiony został do godności kustodii. Za czasów jej trwania (do 1647 r.) liczba zakonników wzrosła z czterdziestu do osiemdziesięciu osób. W 1627 r. utworzono w kaliskim klasztorze studium filozofii dla młodzieży bernardyńskiej, o którym dokumenty wspominają jeszcze w połowie XVIII w. Istniała tu również pokaźna biblioteka, licząca w 1647 r. ponad 1400 woluminów. Ojcowie bernardyni prowadzili szeroko zakrojoną działalność duszpasterską. Byli znanymi kaznodziejami, spowiednikami, prowadzili kilka bractw religijnych, uczestniczyli żywo w dziejach miasta, dzieląc jego los. l tak w 1623 r. nie ominęła klasztoru szalejąca w mieście zaraza, a ciała zmarłych chowano w tutejszym ogrodzie. W 1657 r. kolejna zaraza pochłonęła trzynastu zakonników i dobroczyńców klasztoru. Wśród zmarłych był znany bernardyn o. Zygmunt Ruszkowski.\n\nW 1666 r., po bitwie stoczonej między Szwedami a wojskami Augusta II na polach między Kaliszem a Kościelną Wsią, wojska wtargnęły do klasztoru, czyniąc kompletne spustoszenie. Równie okrutna okazała się w 1707 r. zaraza. Tym razem zmarło dziewięciu zakonników, wśród nich gwardian Anioł z Fraszki.\n\nKolejnego spustoszenia obiektu dokonały wojska szwedzkie w 1709 r, znieważając i terroryzując zakonników. W 1711 r. dopełnił dzieła zniszczenia oddział żołnierzy saskich, który stacjonował tu przez pięć tygodni.\n\nW 1715 r. przez ogród klasztorny przeszedł huragan. W latach 1726, a potem 1736 całkowitego zniszczenia ogrodu i nadwerężenia murów dokonały powodzie.\n\nW 1767 r. żołdacy moskiewscy znieważając kościół zabili na jego progu kilku Polaków. Rekoncyliacji świątyni dokonał kanonik i sędzia kaliski - ks. Mateusz Chylewski. W 1770 r. Moskale ponownie zawładnęli klasztorem, uwięzili braci zakonnych, znieważyli ich przełożonych, a sam klasztor dokładnie ograbili. W roku następnym dwustu kozaków dopełniło dzieła spustoszenia i grabieży.\n\nKolejny tragiczny dla konwentu bernardyńskiego okres wiąże się z przemarszem wojsk napoleońskich przez Kalisz. W 1812 r., w czasie ich odwrotu spod Moskwy, klasztor zamieniony został na lazaret wojenny dla wojsk francuskich i bawarskich. Zakonników przemocą usunięto, a ogrójec kościelny zamieniony został na cmentarz dla żołnierzy zmarłych z wycieńczenia i na różne choroby epidemiczne. Efektem tej \"wizyty\" było doszczętne obrabowanie kościoła - opustoszał skarbiec kościelny, zrabowano argenteria, zniszczono klasztorną bibliotekę i bogate archiwum konwentu. Wspólną mogiłę żołnierzy upamiętnili Francuzi wznosząc istniejący do dzisiaj w ogrójcu kościelnym obelisk w kształcie kolumny.\n\nOstatnią tragiczną kartą zakonu bernardynów, kończącą jednocześnie istnienie konwentu w Kaliszu, było powstanie styczniowe. Zakonnicy włączyli się w nie czynnie, a klasztor stał się powstańczą kwaterą. Następstwem było usunięcie bernardynów z Kalisza i kasacja klasztoru. W 1864 r. zakonnicy wywiezieni zostali do klasztorów w Kole, Kazimierzu Biskupim i Warcie. Zarząd kościoła powierzono kapłanom diecezjalnym, a w budynkach klasztornych, oprócz mieszkania dla kapelana, władze carskie umieściły rosyjskie biuro Komisji do Spraw Włościańskich, ochronkę dla dzieci wyznania prawosławnego oraz miejską szkołę elementarną Hipoteka klasztoru przepisana została na skarb państwa.\n\nW okresie sekularyzacji klasztoru kościołem zarządzało pięciu kolejnych rektorów. Za czasów ks. rektora Jasińskiego kościół pobernardyński stał się centrum życia religijnego inteligencji katolickiej. 17 stycznia 1919 r. biskup diecezji kujawsko-kaliskiej, Stanisław Zdzitowiecki wystąpił więc z prośbą do Stolicy Apostolskiej o przekazanie pobernardyńskiego zespołu klasztornego o.o. jezuitom. 19 lutego tegoż roku zgodę taką wydał nuncjusz apostolski w Polsce Achilles Ratti, późniejszy papież Pius XI. 24 grudnia 1919 r. kościół i klasztor objęli ojcowie jezuici.\n\nW latach 1920-1923 poddali oni obiekt gruntownej renowacji. Dobudowano wówczas piętro nad budynkiem klasztornym wysuniętym ku rzece, łącząc go łukiem nad bramą z istniejącym kompleksem zabudowań. Utworzono w ten sposób malowniczy zaułek, tak często utrwalany na obrazach i fotografiach.\n\nZałożone zostało Kolegium Jezuickie. Utworzono nowicjat, który przetrwał do 1987 r., kiedy to został przeniesiony do Gdyni. Wtedy też dokonano niezbędnych prac remontowych, przeznaczając część klasztoru na Dom Rekolekcyjny, w którym przez cały rok prowadzone są rekolekcje i sesje formacyjne. W 1993 r. zabytkowe wnętrze kościoła wzbogacone zostało o obraz Jezusa Miłosiernego. Od tego czasu kościół stał się istotnym ośrodkiem kultu Miłosierdzia Bożego, a w 1998 r. podniesiony został do godności Sanktuarium Serca Jezusa Miłosiernego. W dziejach pobernardyńskich zabudowań klasztornych rozpoczęła się nowa era.",
    "comment": ""
  },
  {
    "sourceUrl": "https://regionwielkopolska.pl/katalog-obiektow/kosciol-klasztorny-jezuitow-pw-nawiedzenia-nmp-w-kaliszu/",
    "content": "KALISZ\n\nMiasto powiatowe nad Prosną, położone ok. 140 km na południowy wschód od Poznania.\n\nBernardynów sprowadził do miasta ok. 1465 r. prymas Jan Gruszczyński. Początkowo zabudowania klasztoru i kościoła wykonane były z drewna. Budowę murowanych, istniejących do dziś obiektów rozpoczęto w 1594 r. z fundacji arcybiskupa Stanisława Karnkowskiego. Kościół był gotowy w 1607 r., klasztor – w 1622 r. W 1864 r. władze rosyjskie zamknęły klasztor. W 1919 r. zabudowania klasztorne przejęli jezuici. Jeszcze w tym samym roku połączyli oni budynek klasztorny łukowatym przejściem z nowszym gmachem, stojącym nad brzegiem Kanału Bernardyńskiego. Po II wojnie światowej jezuici powrócili do swego kaliskiego domu w 1945 r. Pożar w 1991 r. zniszczył częściowo dachy kościoła i klasztoru.\n\nKościół klasztorny pełni funkcję Sanktuarium Serca Jezusa Miłosiernego.\n\nPóźnorenesansowy kościół pw. Nawiedzenia Najświętszej Panny Marii jest budowlą jednonawową z nieco węższym prezbiterium, otwartym wąskim przejściem do korpusu nawowego. Sklepienia kolebkowe z lunetami oraz ściany świątyni zdobi polichromia iluzjonistyczna wykonana w latach 1764-65 przez bernardyna Walentego Żebrowskiego (odnowiona w 1912 i 1954 r. oraz po pożarze w 1991 r.). Jednolite wyposażenie wnętrza z poł. XVIII w. – m.in. siedem ołtarzy, prospekt organowy, konfesjonały i ławki – to dzieło snycerza Bonawentury Widawskiego.\n\nPiętrowe budynki klasztorne, wzniesione na planie nieregularnego czworoboku z wirydarzem pośrodku, przylegają do kościoła od strony północno-zachodniej. Po przeciwnej stronie świątyni znajduje się otoczony murem cmentarz, w którego narożniku wznosi się późnobarokowa dzwonnica. Na placu przed wejściem do kościoła uwagę zwraca kolumna postawiona w 1813 r. na cześć Napoleona; są tam też pomniki poświęcone Polakom zamordowanym w Katyniu i wywiezionym na Syberię, żołnierzom Armii Krajowej i wiele tablic upamiętniających martyrologię narodu polskiego.\n \n\nTowarzystwo Jezusowe (SJ) założone zostało w 1540 r. przez św. Ignacego Loyolę. Jeszcze w tym samym roku zatwierdził je papież Paweł III. Jezuici odegrali ważną rolę w walce z prądami reformacji w Europie, działali też na innych kontynentach. Do Polski sprowadził jezuitów w 1564 r. kardynał Stanisław Hozjusz. Ataki na zakon w okresie oświecenia doprowadziły do jego likwidacji w 1773 r. przez papieża Klemensa XIV. Działalność towarzystwa reaktywował w 1814 r. papież Pius VII. Charakterystyczną cechą Towarzystwa Jezusowego jest składanie przez jezuitów – kapłanów, oprócz ślubów zakonnych, także ślubu posłuszeństwa papieżowi.Strojem jezuitów jest czarna sutanna, bez guzików, z białą koloratką wystającą ponad kołnierzyk, przepasana szerokim czarnym pasem wiązanym z prawej strony, z luźno opadającymi końcami, zakończonymi frędzelkami.",
    "comment": ""
  }
]