[
  {
    "sourceUrl": "https://www.kalisz.info/kosciol-na-zawodziu.html",
    "content": "Kościół p. w. św. Wojciecha, wzniesiony został na Zawodziu, w pobliżu kaliskiego grodu wczesnośredniowiecznego, prawdopodobnie już około 1198 roku. W źródłach pisanych wzmianki o nim pojawiają się począwszy od 1213 roku. Z dokumentu Przemysława II z 1292 r. dowiadujemy się również, że pełnił on funkcje parafialne, które zniesione zostały w 1406 r. przez arcybiskupa gnieźnieńskiego Mikołaja Trąbę. Od tego czasu stał on się kościołem filialnym i jak wolno się domyślać, popadł w ruinę. Niestety, żadne źródła nie przekazały nam jakichkolwiek wiadomości o jego pierwotnym kształcie architektonicznym. Obiekt stojący obecnie na Zawodziu zbudowany został dopiero w 1798 r., a o jego powstaniu informuje napis umieszczony na jednej z belek stropowych, z którego można się dowiedzieć, że: \"Anno Domini 1798 die 24 Aprilis Sebastjan Zieliński kościoła tego fundator, kunsztu garncarskiego z parafianami wszystkimi. Cieśla Jan Kejner\". Wzniesiono go z drewna, w konstrukcji zrębowej i oszalowano osmolonymi tarcicami sosnowymi. Posiada on prostokątną nawę i nieco niższe i węższe prezbiterium z zakrystią. Jego dach jest dwuspadowy, pokryty dachówką i ma wieżyczkę na sygnaturkę, wzniesioną w 1894 r. Wcześniej otaczały go wiązy, które zastąpiono później, rosnącymi do dzisiaj lipami.\n\nWe wnętrzu tego kościółka już od bardzo dawnych czasów znajdowała się rzeźba przedstawiająca św. Wojciecha w pontyfikalnym stroju, z jedną ręką w rękawiczce (tzw. hierotece) i drugą - podniesioną do góry - bez niej. Z tą właśnie rzeźbą, a dokładniej z brakiem jednej z rękawic, wiąże się legenda mówiąca o pobycie św. Wojciecha w Kaliszu. Była ona szczególnie popularna w ubiegłym stuleciu, a w naszych czasach literacko opracował ją i upowszechnił Eligiusz Kor - Walczak w swych \"Baśniach i legendach kaliskich\". O legendzie tej Edward Stawecki w \"Albumie Kaliskim\", wydanym w 1858 r., napisał następujące słowa: \"... Gdy Święty Wojciech opowiadał słowa wiary świętej zgromadzonemu ludowi, rękawiczki i laskę położył na ziemi przy sobie; jeden ze słuchaczy przysunął się bliżej i skradł jedną rękawiczkę; co spostrzegłszy Święty Apostoł, uniesiony gniewem, że to mogło się zdarzyć właśnie w tej chwili, kiedy on najżarliwiej naukę Zbawiciela głosił, a nie mogąc się dowiedzieć o sprawcy, miał wyrzec zaklęcie: że na pamiątkę tego występku żaden ze słuchaczy ani ich następców, głosić słów Zbawiciela nie będzie; czyli inaczej, że księdzem nie zostanie. Jakoż podobno, jak twierdzą najstarsi mieszkańcy wsi Zawodzia, bardzo wielu już się kusiło o ten zaszczyt z mieszkańców tamtejszych, a żaden mszalnym księdzem nie został; jedni nie wytrwali nowicjatu, innych z tegoż nowicjatu usunięto, a ci co szczęśliwie go przeszli, przed samem wyświęceniem się na księży poumierali...\".\n\nTyle mówi legenda. Jednak po bliższej analizie jej treści okazuje się, że jest ona miejscową transpozją innej, którą podał ks. Florian Jaroszewicz w książce \"Matka Świętych Polska...\", wydanej w 1767 r. w Krakowie. Dzieło to od chwili swego ukazania się było niezwykle popularne i cieszyło się wielką poczytnością. Jak należy zatem sądzić, ktoś, kto je czytał, postanowił przerobić legendę o św. Wojciechu i po wprowadzeniu wątku kaliskiego na tyle ją upowszechnił, że zapamiętano ją lepiej niż jej pierwowzór. Aby sprawiedliwości stało się zadość wypada w tym miejscu przypomnieć - choćby w ogólnym zarysie - jej pierwotną postać podaną przez F. Jaroszewicza.\n\nOtóż wg niej św. Wojciech przebywając w Rzymie po swym drugim wyjeździe z Pragi i po rzezi libickiej członków jego rodziny, odprawiał Mszę Św. Grzegorza V. W czasie \" memento\" za zmarłych podniósł jedną rękę do góry i zamyślił się na dłuższy czas. Z uwagi na długość tej pauzy papież myślał nawet, że przyszły Święty zasnął. Zniecierpliwiony i oburzony tym faktem zwrócił mu uwagę, ale św. Wojciech usprawiedliwiając się odparł, iż przerwa ta spowodowana była nie snem, lecz jego jednoczesną obecnością w Rzymie i w rodzinnych Libicach, na pogrzebie pomordowanych braci, gdzie na ołtarzu zostawił jedną ze swych rękawic. Od tej też legendy bierze się jeden z motywów ikinograficznych, zgodnie z którym postać św. Wojciecha przedstawiana jest z ręką wzniesioną do góry i bez rękawicy.\n\nJak z powyższego widać, dawni kaliszanie nie byli złodziejami, za jakich możnaby było ich uważać w oparciu o legendę kaliską, a poza tym wypada również dodać, że wielu spośród rzekomo \" przeklętych\" mieszkańców Zawodzia poświęciło się stanowi duchownemu i czyni to zresztą nadal bez jakichkolwiek przeszkód.",
    "comment": ""
  },
  {
    "sourceUrl": "https://pl.wikipedia.org/wiki/Ko%C5%9Bci%C3%B3%C5%82_%C5%9Bw._Wojciecha_w_Kaliszu",
    "content": "Kościół św. Wojciecha w Kaliszu – kościół w Kaliszu, na Zawodziu, tuż obok rezerwatu archeologicznego; drewniany, o konstrukcji zrębowej, oszalowany osmolonymi tarcicami sosnowymi; wybudowany w 1798.\n\nPierwotny budynek wzniesiony został prawdopodobnie już około 1200. Pełnił on wtedy funkcje parafialne, które zostały jednak zniesione w 1406 przez arcybiskupa gnieźnieńskiego Mikołaja Trąbę, przez co popadł w ruinę[2]. O roku powstania obecnej budowli informuje napis znajdujący się na jednej z belek stropowych: Anno Domini 1798 die 24 Aprilis Sebastjan Zieliński kościoła tego fundator, kunsztu garncarskiego z parafianami wszystkimi. Cieśla Jan Kejner. Kościół posiada prostokątną nawę, prezbiterium wraz z zakrystią, sygnaturkę wybudowaną w 1894.\n\nRomańska kropielnica pochodzi zapewne z wyposażenia kolegiaty św. Pawła Apostoła[3].\n\nW 2017 podczas prac archeologicznych pod warstwą ziemi w kościele odkryto cmentarz z XVIII wieku[4]. ednym z najciekawszych przykładów architektury sakralnej ziemi kaliskiej jest Kościół pw. św. Wojciecha na Zawodziu, który wzniesiony został w pobliżu kaliskiego grodu wczesnośredniowiecznego, prawdopodobnie już około 1198 roku. W źródłach pisanych wzmianki o nim pojawiają się począwszy od 1213 roku. Wzniesiono go z drewna, w konstrukcji zrębowej i oszalowano osmolonymi tarcicami sosnowymi. Posiada on prostokątną nawę i nieco niższe i węższe prezbiterium z zakrystią. Jego dach jest dwuspadowy, pokryty dachówką i ma wieżyczkę na sygnaturkę, wzniesioną w 1894 r. Wcześniej otaczały go wiązy, które zastąpiono później, rosnącymi do dzisiaj lipami. We wnętrzu tego kościółka już od bardzo dawnych czasów znajduje się rzeźba przedstawiająca św. Wojciecha w pontyfikalnym stroju, z jedną ręką w rękawiczce (tzw. hierotece) i drugą - podniesioną do góry - bez niej. Z tą właśnie rzeźbą, a dokładniej z brakiem jednej z rękawic, wiąże się legenda mówiąca o pobycie św. Wojciecha w Kaliszu. Była ona szczególnie popularna w ubiegłym stuleciu.",
    "comment": ""
  }
]