[
  {
    "sourceUrl": "https://www.kalisz.info/rogatka.html",
    "content": "Spośród wielu zabytków, jakimi może poszczycić się Kalisz, jednym z najlepiej znanych zarówno starszemu, jak i młodszemu pokoleniu Kaliszan, jest klasycystyczna rogatka miejska. Zbudowano ją na planie zbliżonym do antycznego prostylosu, jako budynek jednokondygnacyjny o ścianach boniowanych w prostokątne ciosy. Przykryto ją czterospadowym dachem namiotowym oraz zaopatrzono w czterokolumnowy portyk dorycki z belkowaniem, fryzem tryglifowo-metopowym i trójkątnym przyczółkiem. Stoi ona na niewielkiej wysepce u wylotu Nowego Światu, przy jego zbiegu z ulicami: Śródmiejską, Harcerską, Górnośląską i jakby wita wszystkich wkraczających w dzisiejsze centrum miasta. W dzisiejsze, bowiem dawniej - jeszcze nawet na początku XX wieku - tu miasto właśnie się kończyło. Na temat funkcji tego miejsca i stojącej tam budowli Zbigniew Przyrowski w Popularnej encyklopedii staropolskiej napisał następujące słowa: \"Rogatki, granica miasta przy prowadzących do niego drogach wjazdowych. Na rogatkach znoszono budynki lub stawiano bramy i przegrody, przy których stali poborcy opłat wjazdowych\". Odpowiedzialni oni byli za kontrolę osób przybywających do miasta oraz pobieranie od nich opłat (zwanych rogatkowym) za wjazd, a zwłaszcza za wwożone towary.\n\nZ dawnych dokumentów wiemy, że w Kaliszu istniały cztery rogatki usytuowane przy głównych traktach prowadzących do miasta, od których pochodziły ich nazwy: warszawska, rypinkowska, stawiszyńska i wrocławska. Wzniesione one zostały w latach dwudziestych XIX stulecia, zaś ich autorstwo powszechnie przypisywane jest znanemu architektowi Sylwestrowi Szpilowskiemu, który w latach 1817-1821 pełnił funkcję budowniczego województwa kaliskiego. Zgodnie z tą wiedzą dotychczas przyjmowano, że zachowana do dzisiaj rogatka wrocławska powstała według jego projektu w 1822 roku. Jednak obecnie, dzięki odnalezieniu przez Iwonę Barańską przed dziesięciu laty w Archiwum Głównym Akt Dawnych w Warszawie poszytu akt Komisji Wojewódzkiej Kaliskiej zawierającego szereg dokumentów informujących szczegółowo o budowie tej rogatki, wiemy z całą pewnością, że to nie on był jej autorem oraz, że powstała ona kilka lat później. Szpilowskiemu natomiast wolno przypisać pierwszy budynek rogatki wrocławskiej, który zbudowano przed 1821 rokiem i rozebrano w 1826 roku.\n\nA zatem jak przedstawiają się okoliczności powstania interesującej nas rogatki. Otóż, z jednego z dokumentów zawartych we wspomnianym poszycie dowiadujemy się, że gdy w 1826 roku postanowiono przystąpić do budowy traktu bitego prowadzącego z Kalisza do Szczypiorna, koniecznym stało się uporządkowanie przedmieścia wrocławskiego, a w jego ramach przede wszystkim cofnięcie do linii prostej muru okalającego zabudowania kościelno-klasztorne Reformatów. Pomysł dobry - bo przecież co proste, to proste, ale z jego wcieleniem w życie wcale nie było tak łatwo, bo na przeszkodzie stała... rogatka miejska, usytuowana tuż przy murze podwórza klasztornego. Władze wojewódzkie, odpowiedzialne za budowę drogi, wystąpiły zatem 8 czerwca 1826 roku do Urzędu Municypalnego z poleceniem jej rozebrania i wzniesienia - przy wykorzystaniu materiału pochodzącego z rozbiórki - \"Nowej rogatki, która w rogu pod cmentarzem ma być wymurowana\". Prace związane z przygotowaniem projektu i opracowaniem kosztorysu robót budowlanych powierzono Franciszkowi Reinsteinowi, kolejnemu, po Szpilowskim, budowniczemu wojewódzkiemu. Aby jednak działania te nie pochłonęły zbyt dużo środków finansowych od razu zastrzeżono, że \"nie masz potrzeby, aby ta Rogatka była tak okazałą, jak jest warszawska. Niech tylko będzie porządna\". Reinstein niezwłocznie wziął się do pracy i już dwa tygodnie później przesłał do Komisji Wojewódzkiej projekt i kosztorys opiewający na sumę 19.371 złp i 29 gr. Komisja - zgodnie z obowiązującymi przepisami - przekazała te materiały do Warszawy, do ich zatwierdzenia przez Komisję Rządową Spraw Wewnętrznych i Policji. Jednocześnie przystąpiono do rozbiórki starej rogatki i \"prostowania\" muru reformackiego. Z niecierpliwością oczekiwano także na korespondencję ze stolicy. Ta jednak nie nadchodziła. Dopiero we wrześniu przyszła odpowiedź, z której wynikało, że Rada Budowlana Królestwa Polskiego wprowadziła do projektu pewne zmiany, mające na celu obniżenie kosztów inwestycji. Zalecono między innymi zmniejszenie spadzistości dachu, dodanie półpiętra (antresoli), a zwłaszcza uproszczenie bogatych dekoracji zewnętrznych.\n\nReinstein jednak nie zrezygnował ze swego projektu i złożył stosowne odwołanie. Korespondencja dotycząca budowy rogatki wrocławskiej ponownie rozpoczęła krążyć między Kaliszem a Warszawą. Wreszcie 7 czerwca następnego roku Komisja Rządowa wydała ostateczną zgodę na przystąpienie do prac budowlanych realizowanych jednak według nieco zmienionego projektu pierwotnego (poprawki dotyczyły wyłącznie górnej części budynku) i obniżonego o prawie 2.500 złp kosztorysu (do kwoty 16.970 zł i 8,5 gr).\n\nBudowę rogatki rozpoczęto jeszcze w tym samym miesiącu. Prowadził ją miejscowy majster murarski Jentsch. Pierwszy etap prac zakończono w październiku tegoż roku i podjęto je ponownie - po zimowej przerwie - wczesną wiosną 1828 roku. Pod koniec kwietnia budowla została doprowadzona pod dach, a 10 czerwca Franciszek Reinstein zawiadomił Komisję Wojewódzką o ich ukończeniu i jednocześnie zaproponował, aby nie malować ścian i pozostawić je \"we właściwym kolorze kamiennym odpowiadającym kolumnom z kamienia ciosowego wystawionym, które by po umalowaniu nie najlepiej się wydawały\". Do tej pory wszystko było jasne i oczywiste, lecz teraz pojawiają się zagadkowe kolumny, które stoją do dzisiaj, a których przecież brak na zatwierdzonym projekcie. Musiał zatem istnieć jeszcze jeden projekt, według którego realizowano budowę. Chociaż w przechowywanym w warszwskim archiwum poszycie akt dotyczących budowy rogatki wrocławskiej go nie ma, nie wolno jednak tracić nadziei, że się on kiedyś odnajdzie. Może został wpięty do innego poszytu?\n\nMówiąc o budowie rogatki wrocławskiej warto jeszcze na koniec dodać nieco słów także o jej późniejszych dziejach. Do końca XIX wieku pełniła ona swoje pierwotne funkcje. W tym też czasie kilka razy poddawano ją niewielkim, bieżącym remontom, które nie wpłynęły jednak na zmianę jej wyglądu. Zabudowanie portyku rogatki w celu powiększenia jej powierzchni użytkowej nastąpiło na początku XX wieku, gdy przy rogatce funkcjonowała waga miejska, którą Tadeusz Pniewski w Kaliszu z oddali (Kalisz 1988) wspominał następująco: \"Przed budynkiem był drewniany pomost, na który wśród krzyków i trzasków z bata wjeżdżały wozy załadowane węglem lub innym towarem, aby sprawdzić i odnotować ich wagę. Później wozacy przyjeżdżali po raz drugi zważyć pusty wóz i wytarować ważony towar. W ten sposób waga miejska świadczyła usługi prywatnym handlarzom. Waga przy rogatce czynna była przez wiele lat. Nie jestem pewny daty, ale wydaje mi się, że zlikwidowano ją dopiero w 1922 roku\". Wspomniane wyżej przeróbki budynku rogatki usunięte zostały pod koniec okresu międzywojennego. Po II wojnie światowej rogatka przekazana została Związkowi Głuchych, a poczynając od 1975 znajdowała się we władaniu kaliskiego oddziału Stowarzyszenia Księgowych. Powoli niszczała. Gruntowny jej remont przeprowadzony został przez J. Sośnickiego i od stycznia 1999 roku kaliska rogatka pełni nową funkcję - mieści w swych murach niewielką, ale jakże uroczą cukiernię.",
    "comment": ""
  },
  {
    "sourceUrl": "https://pl.wikipedia.org/wiki/Rogatka_wroc%C5%82awska_w_Kaliszu",
    "content": "Rogatka wrocławska – dawna rogatka w Kaliszu, u zbiegu ulic Śródmiejskiej, Górnośląskiej, Nowego Światu i Harcerskiej, wzniesiona w stylu klasycystycznym z czterokolumnowym doryckim portykiem[2] w 1828 według projektu Franciszka Reinsteina[3].\n\nPozostaje jedynym zachowanym tego typu zabytkiem w mieście, spośród pozostałych istniejących w przeszłości rogatek – warszawskiej, rypinkowskiej i stawiszyńskiej[3].\n\nHistoria\nW 1822[2] wzniesiono pierwszy budynek Rogatki Wrocławskiej usytuowanej przy murach dawnego klasztoru ojców reformatów na Wrocławskim Przedmieściu[3]. Pierwotny budynek rogatki, wedle projektu Sylwestestra Szpilowskiego, rozebrano w 1826 w związku z otwarciem w Szczypiornie przejścia granicznego z Prusami i potrzebą przebudowy dzisiejszej ulicy Śródmiejskiej[3].\n\nLatem 1827 rozpoczęto budowę ówczesnego budynku Rogatki Wrocławskiej przy wykorzystaniu materiałów ze zdemontowanego punktu celnego, co pozwoliło ukończyć budowę w czerwcu 1828. Do końca XIX w. rogatka pełniła swą funkcje zgodnie z przeznaczeniem pobierając opłaty za wjazd do miasta bitym traktem od strony Szczypiorna[3].\n\nZ początkiem XX w. przy Rogatce Wrocławskiej zamontowano wagę miejską, która służyła handlarzom odwiedzającym Kalisz. Po II wojnie światowej budynek był siedzibą kaliskiego oddziału Polskiego Związku Głuchych, a od 1975 oddziału Stowarzyszenia Księgowych w Polsce[3].\n\nPod koniec XX w. przeprowadzono remont rogatki i ulokowano w niej cukiernię[3]. Od 2017 w budynku ma swoją siedzibę Stowarzyszenie „Kaliszanie”[4].",
    "comment": ""
  },
  {
    "sourceUrl": "https://zabytek.pl/pl/obiekty/g-266900",
    "content": "Na drogach wjazdowych do Kalisza od lat 20.XIX w.znajdowały się cztery murowane rogatki – warszawska, rypinkowska, stawiszyńska i wrocławska.\nDo dziś zachowała się tylko ta ostatnia, zlokalizowana u zbiegu obecnych ulic: Śródmiejskiej, Górnośląskiej, Nowego Światu i Harcerskiej.\n\nNie jest to jednak pierwotny obiekt rogatki, który powstał przy wjeździe od strony Wrocławia. Pierwszy budynek rogatki wrocławskiej powstał w 1821 roku według projektu architekta Sylwestra Szpilowskiego, razem z budynkiem rogatki rypinkowskiej. Obiekt przylegał do muru otaczającego podwórze klasztoru reformatów.\n\nW związku z utworzeniem przejścia granicznego między Prusami i Królestwem Polskim w Szczypiornie, konieczne było uregulowanie ulicy Wrocławskiej oraz jej przebudowa poprzez podniesienie poziomu i wybrukowanie nawierzchni. Przedsięwzięcie to o wymagało rozbiórki istniejącej rogatki wrocławskiej, a także cofnięcia w stosunku do osi ulicy murowanego parkanu klasztoru reformatów. W 1826 roku budynek rogatki rozebrano.\n\nNowy budynek rogatki wrocławskiej ulokowany został po przeciwnej stronie ul. Wrocławskiej. Powstał w latach 1827-1828 w oparciu o projekt Franciszka Reinsteina, mocno jednak zmieniony przez Radę Budowlaną w Warszawie.\n\nBudowla wzniesiona została na planie kwadratu w typie greckiej „templum in antis” tzn. wnętrze poprzedza ujęty przedłużeniem ścian bocznych, wgłębny portyk wsparty na czterech kolumnach doryckich z piaskowca, który tworzy elewację frotową. Trzy elewacje boczne są jednakowe – gładkie, płasko boniowane z prostokątnym oknem pośrodku. Sześcienna bryła budynku ma czterospadowy dach namiotowy, pokryty blachą „na rąbek. Jest to najbardziej klasyczny i surowy w formie budynek w stylu klasycystycznym w Kaliszu",
    "comment": ""
  }
]