[
  {
    "sourceUrl": "https://www.kalisz.info/zamek-kaliski.html",
    "content": "Tuż przy zbiegu ulic Grodzkiej, Zamkowej i Placu Kilińskiego, na terenie przylegającym do prawego skrzydła Liceum im. Adama Asnyka, widoczne są fragmenty murów wydobyte z ziemi dzięki trwającym kilka lat badaniom archeologicznym prowadzonym pod kierunkiem prof. Tadeusza Poklewskiego. Mury te, to niewielka część istniejącego tu niegdyś zamku kaliskiego.\n\nLiteratura omawiająca dzieje Kalisza jest bogata, niestety informacji związanych z dziejami zamku kaliskiego zachowało się nader mało. Budowa zamku potwierdzona badaniami archeologicznymi datowana jest na początek panowania Kazimierza Wielkiego. Najstarszym pisanym przekazem historycznym, informującym o zamkach wzniesionych przez króla Kazimierza, jest kronika Jana z Czarnkowa - kanonika gnieźnieńskiego i podkanclerza, naocznego świadka wielkiej akcji budowlanej króla. Niestety, wśród 35 zamków wymienionych w kronice, nie występuje zamek kaliski. Analiza tekstu kroniki pozwala jednak przypuszczać, że w zamyślę autora nie leżało umieszczenie wykazu wszystkich zamków, które Kazimierz Wielki wybudował ani też wszystkich miast, które otoczył murem. Ten niepełny \"wykaz\", zawarty w kronice Jana z Czarnkowa, uzupełnił Jan Długosz wymieniając jeszcze 12 zamków a wśród nich zamek kaliski. Tak więc najstarszym przekazem potwierdzającym istnienie zamku kaliskiego jest \"Joannis Długossii Annales seu Cronicea Incliti Regni Poloniae\".\n\nZamek zbudowany został w obrębie miasta ufortyfikowanego przez Kazimierza Wielkiego. Usytuowany blisko Bramy Toruńskiej, wtopiony niemalże w mury miejskie, stanowił integralny element obwarowań miejskich, których długość, wraz z liczącym 100 metrów odcinkiem zamku i tzw. przygródka, wynosiła 1600 metrów i zamykała przestrzeń 18ha. Stawiało to miasto w rzędzie największych fortyfikacji miejskich Polski.\n\nZamek kaliski pełnił niewielką funkcję militarną - posiadał raczej charakter rezydencjalno-administracyjny. Gościł w nim wielokrotnie w latach 1402-1423 król Władysław Jagiełło, który wędrując nieustannie kontrolował stan państwa, załatwiał sprawy majątkowe i sądowe.\n\nW tym celu zatrzymywał się na tzw. \"stacjach\". Do nich m.in. należał zamek kaliski, w którym król najchętniej bywał około świąt Wielkiej Nocy na okres jednego tygodnia. Przybywał tu prawie co roku i - jak podają przekazy - stąd bardziej niż z Poznania rządził Wielkopolską.\n\nNiewielka obronność zamku sprawiła, że w XIV wieku próbowano go dwukrotnie zdobyć. Raz podstępem 20 grudnia 1382r., jak głosi anegdota, od strony zachodniej próbowano pokonać mury przystawiając do nich drabiny i wypiłowując we wrotach bramnych otwór. Na szczęście, zmierzający ze świtem do piekarni zamkowej piekarz, zamiary napastników udaremnił. Drugi raz, już 20 stycznia następnego, 1383 roku. Ten atak wiąże się z walką o następstwo tronu po śmierci Ludwika Węgierskiego. Wówczas to rycerze wielkopolscy, pod wodzą Wincentego z Kępy, zaatakowali zamek od strony miasta, a celem ataku byli broniący się w zamku przeciwnicy królewny węgierskiej, skupieni w nim pod wodzą Domarata - starosty generalnego wielkopolskiego, któremu na pomoc z trzystoma kopiami przybył Konrad Oleśnicki.\n\nDokładny opis zamku pochodzi dopiero z roku 1564, sporządzony przez lustratorów dóbr królewskich. Wspomniana lustracja podaje, że zamek był budowlą czteroskrzydłową, zabudowaną w kwadrat z dziedzińcami pośrodku. Prowadziła do niego brama wjazdowa, która znajdowała się od strony miasta w skrzydle północnym. Od przygródka, w skrzydle zachodnim umieszczona była druga brama, przypuszczalnie gospodarcza. Od strony miasta do głównej bramy zamkowej prowadził przez fosę most zwodzony. Czterokondygnacyjne skrzydło główne zamku znajdowało się naprzeciwko bramy głównej, na linii murów miejskich. Dwie dolne kondygnacje zajmowały duże sale nazwane przez lustratorów tanecznicami oraz kilka większych pomieszczeń sklepionych. Izby mieszkalne umieszczone były na dwóch wyższych poziomach. We wszystkich kondygnacjach znajdowały się drzwi, którymi można było przejść do skrzydeł bocznych.\n\nNiestety, nie istniało już wówczas zachodnie skrzydło zamku. Jego fragmenty tzn. mury zewnętrzne, sięgały zaledwie drugiej kondygnacji. Nie istniało ono, ponieważ strawił je pożar, który wybuchł na zamku w roku 1537. Po pożarze część zamku odbudowano, ale nie odbudowano bramy głównej i skrzydła zachodniego. Wiadomo jednak, że w zniszczonym skrzydle murowane były tylko ściany zewnętrzne, wewnętrzne natomiast drewniane. W skrzydle tym istniał przejazd bramny z uformowanym rynsztokiem pośrodku. Część parteru wybrukowana była kamieniami polnymi. Znajdowała się tu m.in. piekarnia z piecem chlebowym, glinianym kopułowym, o średnicy 2,5m, ogromna izba z drewnianą podłogą i prawdopodobnie także stajnia. Krótko mówiąc, była to gospodarcza część zamku. Jak wyglądało drugie jego skrzydło nie wiadomo. Po pożarze bowiem, odbudowano je jako dworek dla oficjalistów starościńskich. Kolejne lustracje zamku kaliskiego nie wnoszą do opisu budynku żadnych istotnych informacji.\n\nZamek kaliski, posiadając charakter obiektu rezydencjalno-administracyjnego, był świadkiem hołdów lennych, wielu pertraktacji i podejmowanych tu decyzji. Gościł książąt i królów. Był m.in. siedzibą starosty generalnego wielkopolskiego, burgrabiego, wojewody i podkomorzego kaliskiego. Działał w nim urząd i sąd grodzki, przechowywane były księgi sądu grodzkiego, wiecowego i ziemskiego.\n\nNiszczony i odbudowywany, zaczął ostatecznie podupadać od końca XVII wieku. W 1785 roku Andrzej Politalski umieścił go jeszcze na planie Kalisza, będącym dzisiaj najstarszym znanym i zachowanym planem miasta. Niestety, wielki pożar w 1792 roku przyczynił się do ostatecznego zniszczenia zamku, z którego pozostały \"jeno wypalane mury\".\n\nW lipcu 1803 roku wypalone mury zamku i przylegający do nich plac oddano w wieczystą dzierżawę za 2055 talarów \"bratu\" Fryderykowi Wiedermanowi, założycielowi kaliskiej loży masońskiej - \"Hesperus\", który m.in. \"wsławił się\" projektem zniszczenia kaliskich szkół. Ten, w krótkim czasie odsprzedał ruiny również \"bratu\" loży masońskiej - chirurgowi Ernestowi Fryderykowi Leonhardowi, który już w 1804 roku dokonał kolejnej sprzedaży ruin zamkowych, tym razem kaliskiemu winiarzowi Jerzemu Myszkiewiczowi. Budulec z pozostałości zamkowych został rozsprzedany. W 1819 roku na części placu pozamkowego wzniesiono budynek Szkoły Wojewódzkiej, dzisiejszego Liceum im. Adama Asnyka. Resztę terenu, po wielu pertraktacjach i zaciekłych dyskusjach, odkupiono od wdowy po Jerzym Myszkiewiczu za sumę 12 tysięcy złotych polskich na rzecz miasta.",
    "comment": ""
  },
  {
    "sourceUrl": "https://pl.wikipedia.org/wiki/Zamek_Kr%C3%B3lewski_w_Kaliszu",
    "content": "Zamek Królewski w Kaliszu – gotycki zamek w Kaliszu, wzniesiony w trzeciej ćwierci XIII w. przez Bolesława Pobożnego na Nowym Mieście, czteroskrzydłowy, na planie zbliżonym do kwadratu, warowny, otoczony fosą; spłonął w 1537, odbudowany, spłonął ponownie w 1792, rozebrany w latach 1803–1804[2]; największy zamek w Wielkopolsce[3].\n\nHistoria\nPierwsze zabudowania drewniane pełniące funkcje siedziby władcy Bolesława Pobożnego wzniesiono na wyspie między odnogami rzeki Prosny ok. roku 1253. W XIV wieku z inicjatywy Kazimierza III Wielkiego niedaleko dawnej Bramy Toruńskiej powstał murowany zamek, który był jednym z szeregu zamków wybudowanych przez tego władcę. O fakcie wybudowania go wspomina Jan Długosz[4]. Według opisu sporządzonego w 1564 roku kaliski zamek był budowlą czteroskrzydłową zbudowaną na planie czworoboku z dziedzińcami pośrodku. Główne czterokondygnacyjne skrzydło znajdowało się w linii murów miejskich, po przeciwnej stronie od wjazdu[5]. Na zamek prowadziła brama wjazdowa z mostem zwodzonym, która znajdowała się od strony miasta w skrzydle północnym. Główny dom mieszkalny miał cztery kondygnacje, pozostałe zabudowania trzy. W latach 1402–1423 wielokrotnie na zamku przebywał król Władysław II Jagiełło. W 1537 roku spłonęło skrzydło zachodnie, które już prawdopodobnie nie zostało odbudowane w dawnej formie[5]. Za zamkiem od strony zachodniej znajdował się gospodarczy przygródek do którego prowadziła boczna furta[5].\n\nW XVI wieku zamek stanowił rezydencję wielkopolskich dygnitarzy: starosty generalnego, kaliskiego wojewody, burgrabiego, a okresowo także dla polskich królów. W 1792 zamek popadł w ruinę podczas pożaru Kalisza. W 1803 roku wypalone ruiny zamku wraz z przylegającym placem zostały oddane w posiadanie Fryderykowi Wiedermanowi[5]. Tenże przekazał je chirurgowi Ernestowi Fryderykowi Leonhardowi, który w 1804 roku sprzedał ruiny zamku winiarzowi Jerzemu Myszkiewiczowi, a następnie pozostałości zamku rozebrano na budulec[5]. W 1819 roku na jego miejscu zbudowano szkołę. Obecnie jedyną pozostałością zamku są odkryte przez archeologów fundamenty na terenie I Liceum Ogólnokształcącego im. Adama Asnyka przy zbiegu ulic Grodzkiej, Zamkowej oraz placu Jana Pawła II w centrum miasta[6]. Na przełomie 2024 i 2025 roku ruiny przeszły renowację, dzięki którym są lepiej wyeksponowane. Ponadto w pobliżu stanęła makieta zamku oraz tablice informacyjne o dawnych fortyfikacjach[7].",
    "comment": ""
  }
]