{
  "placeId": "zamek_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Zamek w Kaliszu: podróż do zamkowych tajemnic",
  "content": "## Gdzie jesteśmy i co to za miejsce\nStojymy przy **Zamku Królewskim w Kaliszu**. Dziś to miejsce to raczej ruiny i fundamenty, bo część budowli została odkryta przez **archeologów** (badaczy, którzy odkopują stare rzeczy z ziemi). Zamek był częścią miejskich murów obronnych i stał blisko skrzyżowania Grodzkiej, Zamkowej i Placu Kilińskiego, niedaleko Liceum im. Adama Asnyka. Widać tu fragmenty murów, które powstały dawno temu. Dzięki nim dzieci mogą zrozumieć: kiedyś w tym miejscu stały ogromne budowle, które chroniły miasto i służyły królowym oraz starostom.\n\n## Skąd powstał – kto go zbudował\nBudowa zamku zaczęła się za panowania króla **Kazimierza Wielkiego**. To on i jego ludzie budowali takie zamki w kilku miastach. Później kronikarze, m.in. **Jan Długosz**, dopisali, że i zamek kaliski istnieje w zamierzchłych czasach. Zamek miał być częścią miejskich obwarowań — wałów i murów ochronnych wokół miasta. Dzięki temu Kalisz mógł być jednym z ważnych miast z silnymi fortyfikacjami.\n\n## Jak wyglądał z zewnątrz i w środku\nWyobraź sobie zamek jako **cztero‑skrzydłowy kwadrat** z dziedzińcami w środku. Z zewnątrz była brama wjazdowa od strony miasta w północnym skrzydle, a od strony tzw. przygródka była druga brama, gospodarcza. Nad fosą — czyli rzęsą wody lub suchą przegrodą — był most zwodzony, który podnoszono, by wejść na teren zamku. W środku stały duże sale na dole, a wyżej mieszkalne pokoje. W skrzydłach były również drzwi prowadzące do innych części zamku. Niestety, pożary i upadek zniszczyły wiele planów, więc dziś zostały tylko fragmenty murów i fundamenty.\n\n## Życie na zamku – wielcy goście i codzienność\nZamek był nie tylko miejscem mieszkalnym, ale także miejscem pracy urzędników i sądów grodzkich. W latach 1402–1423 często gościł tu król **Władysław Jagiełło**. Król podróżował po kraju i w zamku zajmował się sprawami państwa oraz swoimi majątkami. Zamek był rezydencją, gdzie podejmowano ważne decyzje, oraz miejscem, gdzie ludzie wymieniali się wiadomościami i spotykali się goście. Król odwiedzał zamek często także w okresie świąt Wielkanocy.\n\n## Najważniejsze ataki i zagrożenia – co się działo w przeszłości\nZamek nie był bezpieczny przed atakami. W XIV wieku przeszedł przez dwa oblężenia:\n- W 1382 roku napastnicy próbowali wejść od strony zachodniej, używając drabin i podważając wrota.\n- W 1383 roku, wojska wielkopolskie pod wodzą Wincentego z Kępy atakowały z miasta, chcąc przejąć królową.\n\n## Pożary i upadek – jak zamek przestawał istnieć\nW 1537 roku pożar zniszczył zachodnie skrzydło i bramę. Próby naprawy nie były w stanie przywrócić dawnego wyglądu. Kolejny pożar w 1792 roku doprowadził do ruin. W 1803–1804 ruiny rozebrano, a materiały sprzedano. W 1819 roku na części placu powstała Szkoła Wojewódzka, czyli dzisiejsze Liceum im. Adama Asnyka. Miasto odkupiło resztę terenu i wykorzystało go ponownie.\n\n## Co zostało dziś i co można zobaczyć w Kaliszu\nDziś na miejscu są fundamenty i resztki murów, które archeolodzy odkopali. W pobliżu stoi makieta — dokładna kopia dawnego obiektu — oraz tablice informacyjne opowiadające o dawnych fortyfikacjach. W latach 2024–2025 zamek przeszedł renowację, więc teraz jest lepiej widoczny i łatwiejszy do zwiedzania. To jak “okienko w przeszłość” — od razu widać, jak wyglądał zamek i czym się kiedyś zajmował.\n\n## Ciekawostki z zamku – fascynujące detale dla młodego odkrywcy\n- W zachodnim skrzydle była część gospodarcza: piec chlebowy z kopułą glinianą o średnicy ~2,5 m, duża izba i stajnia.\n- Istniały sale zwane tanecznicami — duże pomieszczenia, gdzie goście tańczyli i spotykali się.\n- Podczas oblężenia próbowano bramy podważać, a na bramę wjeżdżał most zwodzony.\n- Zamek to nie tylko zbrojna twierdza — to także miejsce eleganckie i pełne codziennych cudów.\n"
}