{
  "placeId": "kosciol_pobernardynski_obecnie_oo_jezuitow",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kościół pobernardyński w Kaliszu: barok iluzjonistyczny i duchowe centrum",
  "content": "## Miejsce i kontekst\nStojąc na skrzyżowaniu ulic 3 Maja i Stawiszyńskiej, Kościół pobernardyński – dziś OO. Jezuitów – funkcjonuje jako duchowe centrum Kaliszа i ważny punkt na historycznym trakcie łączącym cezurę miasta między dawną drogą w kierunku Warszawy a brzegiem Prosny, nad którym prowadzi Bernardynka. Obecnie pełni rolę **Sanktuarium Serca Jezusa Miłosiernego**, podkreślając jego współczesne znaczenie jako miejsca modlitwy, rekolekcji i wydarzeń kultowych.\n\n## Architektura kościoła i układ przestrzenny\n- Kościół jest **bezwieżowy i jednonawowy**, z wyraźnie wydzielonym prezbiterium o wielobocznym zamknięciu, węższym i niższym od nawy.\n- Fasada z XVIII wieku zyskała kruchtę i wydłużony przedsionek otwierający się na ulicę Stawiszyńską.\n- Wnętrze: nawa czteroprzęsłowa, z wyraźnie oddzielonym prezbiterium.\n- Zabudowania klasztorne tworzą zamknięty czworobok wokół ogrodu; nad nim góruje wolno stojąca dzwonnica; cały kompleks otacza mur, a na zewnątrz – cmentarz kościelny.\n\n## Sztuka i polichromia\n- Polichromia z połowy XVIII wieku, iluzjonistycznie rozmieszczona na sklepieniu i ścianach, dziełem bernardyńskiego malarza **Walentego Żebrowskiego**.\n- W prezbiterium dominuje apoteoza Maryi Anielskiej, otoczona chórami anielskimi i symbolami maryjnymi; lunety zdobią obrazy o tematyce maryjnej w rokokowych ramach.\n- W owalnych obramowaniach prezentuje się sześć portretów proroków i sybill.\n- W nawie dominuje kompozycja Trójcy Świętej i apoteozy św. Franciszka; wnętrze łączy rokokowa ornamentyka kartuszy i motywów rocaille’u.\n- Detale architektoniczne, iluzjonistyczne pejzaże i „strukturami fantastycznymi” wzmacniają perspektywę. Polichromia w kruchcie – autorstwa **Paschalis Wołoś** – spójna z całością, lecz artystycznie niższa niż dekoracja nawy.\n\n## Historia i rozwój klasztoru\n- Bernardyńskie osadnictwo w Kaliszу zaczęło się około 1465 roku z inicjatywy arcybiskupa Gruszczyńskiego; kościół początkowo drewniany, potem murowany.\n- W latach 60. i 80. XV wieku zbudowano i poświęcono kościół oraz część klasztorną; konsekracja nastąpiła w 1607 r. pod przewodnictwem prymasa Bernard Maciejowski.\n- Ksztatł rozwijał się dzięki darczyńcom i przywilejom odpustowym; gwardianie dbali o duchowy i materialny rozwój wspólnoty.\n\n### Rozwój i infrastruktura\n- Klasztor rozwijał się etapami: od refektarza i kuchni, przez cele wspólne i dormitorium nad rzeką, po infittorium i pokoje gościnne.\n- W 1632 r. powstał korytarz do zakrystii; w XVIII w. dobudowano zakrystię, skarbiec i kolejne izby.\n- W 1723 r. obecny dach nad całością został położony; ogrody otoczono murem; nad cmentarzem kościelnym wzniesiono wolno stojącą dzwonnicę.\n\n## Przełomowe wydarzenia i niszczenia\n- Dzieje klasztoru naznaczone najazdami i klęskami: spustoszenia szwedzkie (1666), zarazy (1707, 1709), najazdy sasko‑polskie (1711), huragan (1715) i powodzie (1726–1736).\n- W 1767 r. moskiewscy żołnierze zabili kilka osób; rok później klasztor ponownie został ograbiony. Okres napoleoński przyniósł przekształcenie klasztoru na lazaret (1812) i zniszczenia archiwum.\n- Sekularyzacja w 1864 r. zakończyła działalność zakonu; kościół przejęli duchowni diecezjalni.\n\n## Przemiana po 1919 r. i era jezuitów\n- W 1919 r. kościół i klasztor objęli jezuiti; nastąpiła modernizacja i integracja dawnego klasztoru z nowym gmachem nad Kanałem Bernardynki, otwarcie Kolegium Jezuickiego oraz utworzenie nowicjatu (przetrwał do 1987 r.).\n- Po 1945 r. jezuitom powrócono; w 1993 r. pojawił się obraz Jezusa Miłosiernego. W 1998 r. kościół uznano Sanktuarium Serca Jezusa Miłosiernego, co podkreśliło duchowy i kultowy charakter miejsca.\n\n## Współczesne znaczenie, konserwacja i dziedzictwo artystyczne\n- Dzisiaj klasztorny kompleks to miejsce kultu, rekolekcji i edukacji duchowej: Dom Rekolekcyjny, rekolekcje i sesje formacyjne prowadzone są przez jezuitów.\n- Po pożarze w 1991 r. podjęto prace konserwatorskie; w latach 1992–1997 polichromia prezbiterium została uratowana i przywrócona do stanu z czasów jej powstania.\n- Całościowy charakter wnętrza – polichromia Żebrowskiego, rokokowe ołtarze, snycerka Widawskiego i architektura kościoła – stanowi unikalny przykład baroku iluzjonistycznego w Polsce, kontynuowany poprzez konserwatorskie wysiłki i utrzymanie spójności artystycznej kompleksu.\n"
}