{
  "placeId": "kosciol_pobernardynski_obecnie_oo_jezuitow",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Kościół pobernardyński w Kaliszu: barok rokokowy i Sanktuarium Miłosierdzia",
  "content": "## Wstęp\nKościół pobernardyński w Kaliszu, obecnie należący do OO. Jezuitów, to znacznie więcej niż храм; to Sanktuarium Serca Jezusa Miłosiernego, które w zarysie architektury i bogatej polichromii łączy warstwy historii miasta. Usytuowany przy historycznym trakcie u zbiegu ulic 3 Maja i Stawiszyńskiej, na uboczu centrum miasta, z jednej strony dominuje gestem wież innych kaliskich świątyń, z drugiej zaś kryje unikalne, bezwieżowe wnętrze i monumentalny „theatrum sacrum” – zestaw dzieł sztuki i architektury, które od wieków formowały duchową i kulturotwórczą przestrzeń Kalisza.\n\n## Geneza i historia\nPobernardyński zespół klasztorny powstał około 1465 r. dzięki staraniom arcybiskupa gnieźnieńskiego, księdza prymasa Jana Gruszczyńskiego. Kalisz, lokowany i otoczony murami, otrzymał zabudowę za murem miejskim na Przedmieściu Toruńskim, nad kanałem Prosny (dzisiaj Bernardynka). Pierwotny klasztor był drewniany, kościół wzniesiono z muru pruskiego, a o wpłaconych ofiarach świadczy 40 dni odpustu (1466) i 100 dni odpisu w kolejnych latach. W **1594 r.** król Zygmunt III nadał prawo wzniesienia nowego kościoła i klasztoru; konsekrował go prymas Bernard Maciejowski w **1607 r.** Przez wieki towarzyszyły mu kolejne prace budowlane i powiększenia, uświęcane fundacjami darczyńców, m.in. Hieronima Rozdrażewskiego i Marcina Zaremby.\n\n## Architektura kościoła\n- Bezwieżowa, jednonawowa bryła z wyraźnie wyodrębnionym prezbiterium zamkniętym wielobocznie.\n- Wnętrze utrzymane w duchu gotycyzującym z elementami późniejszych narracji architektonicznych.\n- Fasada, kilkakrotnie przekształcana, zyskała nowy układ w XVIII wieku, gdy dobudowano kruchtę i przedsionek, przesłaniając dolną kondygnację fasady; wejście od ulicy Stawiszyńskiej stało się charakterystycznym elementem frontonu.\n\n## Przebudowy XVIII wieku\n- Legenda architektoniczna kościoła nabrała kształtów w XVIII w., gdy gwardian konwentu o. Bonawentura Strzelecki doprowadził do powstania dzisiejszych ołtarzy i dekoracji.\n- Zbudowano ołtarz główny i dwa boczne, odnowiono organy, ułożono kamienną posadzkę i podjęto prace związane z pokryciem wnętrza polichromią.\n- To właśnie w latach **1764–1765** powstała polichromia, której autorem był bernardyński artysta Walenty Żebrowski, znaczący malarz rokokowy, znany z monumentalnych dekoracji w innych klasztorach bernardyńskich.\n\n## Polichromia i ikonografia\nPolichromia Żebrowskiego pokrywa sklepienie i ściany prezbiterium oraz nawy. W prezbiterium widnieje apoteoza Maryi Anielskiej, otoczona anielskimi chórami i symbolami maryjnymi; na ścianach prezbiterium znajdują się portrety proroków i sybill. Na sklepieniu nawy Żebrowski ukazał Trójcę Świętą i apoteozę św. Franciszka, a w lunetach – grupy świętych, które symbolizują prawdy wiary i idee zakonne. Część programu przypuszczalnie opracował o. Anzelm Kiełbasiewicz, natomiast rokokowe ramy i ornamenty czerpały z konwencji epoki.\n\n## Wyposażenie wnętrza\nOprócz malowideł, wnętrze wypełniły dzieła bernardyńskich rzeźbiarzy i snycerzy: ołtarze, ambona, konfesjonały oraz ławki powstały pod ręką Bonawentury Widawskiego. Wnętrze tworzy kompozycję jednorodną stylistycznie, w której polichromia, rzeźba i snycerstwo współbrzmią z architekturą, prowadząc wzrok ku centralnemu ołtarzowi. Organy i kamienna posadzka dopełniają całości, a iluzjonistyczna polichromia Żebrowskiego nadaje wnętrzu niemal teatralny charakter.\n\n## Działalność zakonników i wpływy na miasto\n- Bernardyni w Kaliszu byli instytucją duchowego i duszpasterskiego życia miasta.\n- W **1627 r.** utworzono tu studium filozofii dla bernardyńskiej młodzieży; w XVIII w. bogata biblioteka (ponad 1400 woluminów w 1647 r.) świadczyła o ich naukowej aktywności.\n- Zakonnicy prowadzili kaznodziejstwo, spowiadali, organizowali bractwa religijne i aktywnie uczestniczyli w życiu miasta, pozostawiając po sobie kulturowe i społeczne dziedzictwo.\n\n## Losy klasztoru i kościoła na przestrzeni dziejów\n- Doświadczały burz dziejowych: najazdy i plagi (1666, 1657, 1707, 1709), wojny szwedzkie i saskie, najazdy moskiewskie w XVIII wieku.\n- W **1812 r.** klasztor służył jako lazaret, a w kolejnych latach doszczętnie obrabowano skarbiec i archiwum.\n- W **1864 r.** władze carskie zamknęły klasztor. Odzyskanie duchowieństwa diecezjalnego nastąpiło w **1919 r.**, gdy kościół i klasztor przekazano jezuitom, którzy łącznikiem nad Kanałem Bernardyńskim scalili zespół z nowym gmachem.\n\n## Przejęcie przez jezuitów i nowa era\n- W **1919 r.** kościół i klasztor objęli ojcowie jezuiti, a rok później połączyli budynek klasztorny łukowym przejściem z gmachem stojącym nad kanałem Bernardyńskim.\n- W latach **1920–1923** przeprowadzono gruntowną renowację i rozbudowę: powstało piętro nad budynkiem klasztornym, co utworzyło malowniczy zaułek. Utworzono Kolegium Jezuickie i nowicjat, który przetrwał aż do **1987 r.**, kiedy to przeniesiono go do Gdyni. Te zmiany zapoczątkowały nową erę życia duchowego i edukacyjnego w kaliskim klasztorze.\n\n## Pożar, konserwacja i ratunek polichromii\n- W **1991 r.** pożar strawił dachy nad prezbiterium i dwoma skrzydłami klasztoru, a podczas gaszenia uszkodzone zostały malowidła.\n- Prace ratunkowe pod kierunkiem Piotra Dybalskiego rozpoczęły się w drugiej połowie 1992 r. i trwały do 1997 r. Dzięki skomplikowanym zabiegom polichromia prezbiterium została uratowana i przywrócona jej oryginalna świetność.\n\n## Sanktuarium Serca Jezusa Miłosiernego\n- W **1993 r.** wprowadzono do kościoła obraz Jezusa Miłosiernego, a w **1998 r.** kościół podniesiono do godności Sanktuarium Serca Jezusa Miłosiernego. To wyróżnienie nadało miejscu znaczenie międzynarodowe w duchowości Miłosierdzia Bożego i umocniło jego rolę w duszpasterstwie regionu.\n\n## Otoczenie i architektura urbanistyczna\n- Klasztor tworzy zamknięty czworobok z wirydarzem w centrum, a nad brzegiem Kanału Bernardyńskiego stoi wolno stojąca dzwonnica.\n- Na placu przed wejściem do kościoła postawiono kolumnę upamiętniającą Napoleona (1813 r.), a w okolicy znajdują się także pomniki i tablice związane z martyrologią narodu polskiego. To asymetria urbanistyczna, która dopełnia duchowy charakter miejsca oraz łączy historię lokalną z historią szerokiej Europy.\n\n## Ikonografia i teologiczny program\nPolichromia tworzy spójny, teologicznie osadzony obraz rzeczywistości sakralnej: maryjna apoteoza na sklepieniu prezbiterium, Trójca Święta i alegorie wiary na nawie, a liczne motywy rokokowe i kartusze podkreślają rolę maryjnych i męczeńskich symboli. W kruchcie znajdują się kompozycje o zróżnicowanej surowości, lecz wciąż podporządkowane architekturze – program ikonograficzny, który wymaga czytania w kontekście przestrzeni, nie zaś w izolacji.\n\n## Znaczenie dla współczesnego zwiedzającego\nDziś warto zwrócić uwagę na harmonijną koegzystencję malarstwa, rzeźby i architektury. Polichromia Walenta Żebrowskiego, ołtarze Bonawentury Widawskiego, a także duchowe oddziaływanie Sanktuarium Miłosierdzia Bożego tworzą unikalny obraz baroku rokokowego w skromnym wnętrzu. Wskazane jest zwrócenie uwagi na detale: iluzjonistyczne pejzaże, architektoniczne kulisy i metafory wiary. Na zewnątrz warto zobaczyć Napoleońską kolumnę, a także tablice pamiątkowe przypominające bohaterskie i tragiczne losy narodu polskiego – wszystko to uzupełnia duchową podróż po jednym z najcenniejszych zabytków Kalisk."
}