{
  "placeId": "kosciol_pobernardynski_obecnie_oo_jezuitow",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Kościół pobernardyński w Kaliszu: barokowe sacrum Jezuitów",
  "content": "Kościół pobernardyński w Kaliszu, obecnie siedziba OO. Jezuitów, to miejsce, które łączy duchowe dziedzictwo miasta z bogatą spuścizną baroku. Usytuowany na historycznym trakcie u zbiegu ulic 3 Maja i Stawiszyńskiej, nad kanałem Prosny (obecnie Bernardynka), wyrasta spośród zabudowań tworzących bezwieżowy kościół, zamknięty czterokątnym klasztornym kompleksem oraz wolnostojącą dzwonnicą. To miejsce o modlitewnym i kultowym wymiarze, które od wieków przyciągało kaliską społeczność swoimi wnętrzami i historią.\n\n## Lokalizacja i układ urbanistyczny\n- **Lokalizacja**: na skrzyżowaniu ulic 3 Maja i Stawiszyńskiej, nad dawnym kanałem Prosny, zwanego dziś Bernardynką.\n- **Kształt i układ bryły**: kościół jest **bezwieżowy** i **jednonawowy**, z wyraźnie wyodrębnionym prezbiterium zamkniętym wielobocznie i węższym niż nawa.\n- **Perspektywa przestrzeni**: długie wejście przedsionkowe od strony Stawiszyńskiej (dodane w XVIII wieku) kształtuje charakterystyczny układ perspektywiczny w przestrzeni kościelnej.\n- **Zespół zabudowań**: tworzy go także klasztorny zamknięty czworobok oraz wolno stojąca dzwonnica, a całość sąsiaduje z Bernardynką nad Kanałem Bernardynkowym.\n\n## Geneza i najważniejsze etapy rozwoju (chronologia)\n- around 1465 – sprowadzenie bernardyń do Kalisza przez arcybiskupa gnieźnieńskiego, księdza prymasa Jana Gruszczyńskiego, fundatora klasztoru. \n- od 1466 – odpusty dla darczyńców wspierających budowę; kolejne lata potwierdzają odpustowe przywileje nuncjusza Marek.\n- 1594 – król Zygmunt III Waza zezwala bernardyńom na wzniesienie nowego kościoła i klasztoru.\n- 1607 – konsekracja kościoła przez prymasa Bernarda Maciejowskiego; kluczowy moment w rozwoju kaliskiego zespołu.\n- 1604– XVIII w. – zabudowy klasztorne rozwijają się: refektarz, kuchnia, cele, dormitarz, infirmeria, skarbiec i inne pomieszczenia; w XVIII w. powstają kolejne skrzydła i nad całością wznosi się mur z dzwonnicą.\n- 1723 – nowy dach kościoła i ogrodzenie całego zespołu, co nadaje miejscu spójny, monumentalny charakter.\n- XIX w. – klasztor ulega sekularyzacji (1864), władze carsko‑rosyjskie zajmują budynki; kościół zaczyna pełnić funkcje administracyjne.\n- 1919–1923 – przejęcie przez jezuitów; nadbudowa piętra nad klasztornym budynkiem, łączenie go łukiem nad bramą z istniejącym kompleksem.\n- 1991–1997 – pożar dachów w 1991 r. i intensywne prace konserwatorskie pod kierunkiem Piotra Dybalskiego, uratowanie polichromii prezbiterium.\n- 1993 – pojawia się obraz Jezusa Miłosiernego; 1998 – kościół uzyskuje godność Sanktuarium Serca Jezusa Miłosiernego.\n\n## Architektura kościoła\n- **Forma**: kościół bez wieży, o prostej, masywnej bryle, z **sklepieniami kolebkowymi z lunetami**.\n- **Prezbiterium**: wyraźnie wyodrębnione i węższe niż nawa, co tworzy surowy, a zarazem dramatyczny układ przestrzeni.\n- **Działanie światła**: układ architektoniczny i dekoracja sprzyjają Percepcji światła jako elementu oryginalnej symboliki baroku.\n- **Funkcje dekoracyjne**: avant-jardinowy dodatek – polichromie i ołtarze – dekorują, a nie przytłaczają architekturę.\n\n## Fasada i elewacja\n- XVIII‑wieczna przebudowa fasady, w trakcie której dobudowano kruchtę i przedłużony przedsionek od Stawiszyńskiej.\n- Efekt: czytelny znak „wejścia” do świata wnętrza oraz harmonijne połączenie prostoty formy z bogactwem dekoracji.\n- Obecny wygląd elewacji odzwierciedla dążenie do zrównoważenia dekoracyjności z restrykcją bryły.\n\n## Zabudowa klasztorna i ich układ\n- Klasztor bernardyński tworzył zamknięty czterokąt z wirydarzem w środku, przylegający do kościoła od strony północno‑zachodniej.\n- Obok kościoła znajduje się cmentarz z późnobarokową dzwonnicą.\n- Wnętrze obejmuje: refektarz, kuchnię, cele wspólne, dormitarz, infirmerię, skarbiec i inne pomieszczenia; wąskie korytarze łączą poszczególne strefy, a cały zespół spaja mur i ogród.\n\n## Wnętrze kościoła: prezbiterium, nawa i polichromia\n- Wnętrze stanowi jednorodną całość, z prezbiterium oddzielonym od nawy zwężoną arkadą tęczową.\n- Sklepienia to kopulująca sieć kolebek z lunetami; w czytelny sposób rozdzielają przęsła.\n- W połowie XVIII w. zrealizowano prace dekoracyjne: ołtarz główny, dwa ołtarze boczne, uruchomiono organy i położono kamienną posadzkę.\n- Rozpoczęto także pokrywanie wnętrza polichromią, łączącą architekturę z ikonografią.\n\n## Polichromia i ikonografia z XVIII w.\n- Najważniejszym dziełem jest polichromia iluzjonistyczna Walentego Żebrowskiego, obejmująca sklepienie prezbiterium i nawy.\n- Na sklepieniu prezbiterium: apoteoza Maryi Anielskiej otoczona chórami aniołów; lunety zawierają sceny maryjne osadzone w rokokowych ramach.\n- Na sklepie‑nawie: Trójca Święta oraz apoteoza św. Franciszka; lunety z grupami świętych symbolizują prawdy wiary, a tło uzupełniają pejzaże i wstęgi z cytatami z Pisma Świętego.\n- Program ikonograficzny łączy teologiczną głębię z rokokową ozdobnością.\n\n## Artyści i warsztat wnętrza\n- Oprócz Żebrowskiego w kościele pracowali zakonni artyści: Anzelm Kiełbasiewicz (autor programu ikonograficznego), Paschalis Wołos (polichromie w kruchcie).\n- Zespół snycerzy i rzeźbiarzy: Bonawentura Widawski, autor ołtarzy, ambony, konfesjonałów i ławek.\n- Całość tworzy spójną całość: iluzjonistyczna polichromia, rzeźbione i złocone ołtarze oraz architektoniczny prowadzenie wzroku ku centralnemu ołtarzowi.\n\n## Działalność klasztorna i życie duchowe (historia duchowieństwa)\n- Bernardyni w Kaliszu byli kaznodziejami, spowiednikami i duszpasterzami; prowadzili bractwa religijne, a także szerokie życie duchowe.\n- Klasztor stanowił także zaplecze intelektualne miasta: studium filozofii i bogata biblioteka; aktywnie uczestniczył w życiu duchowym regionu.\n- W czasie epidemii i zarazy ogród i klasztor były miejscem ważnych inicjatyw duchowych i społecznych.\n\n## Przejęcie przez jezuitów i modernizacje (1919–1923)\n- W 1919 r. kościół i klasztor objęli jezuiti; w 1921–1923 dokonano gruntownej renowacji: nadbudowano piętro nad budynkiem klasztornym, łącząc go łukiem nad bramą z istniejącym kompleksem i tworząc malowniczy zaułek.\n- Utworzono Kolegium Jezuickie i nowicjat, który funkcjonował do 1987 r.; po II wojnie światowej jezuitom udało się przywrócić aktywną misję.\n- W 1993 r. do kościoła trafił nowy obraz Jezusa Miłosiernego; w 1998 r. kościół uzyskał godność Sanktuarium Serca Jezusa Miłosiernego.\n\n## Sanktuarium Serca Jezusa Miłosiernego\n- Deklaracja sanktuarium w 1998 r. stanowi kulminację długiej drogi duchowej miejsca: z tradycji bernardyńskiej do duchowości miłosierdzia Bożego.\n- W 1993 r. pojawił się obraz Jezusa Miłosiernego, który stał się duchowym kamieniem milowym dla lokalnego kultu i regionu, wzmacniając obecność duchowości miłosierdzia.\n\n## Pożar, zagrożenia i konserwacje (XX– XXI w.)\n- W 1991 r. doszło do pożaru, który doszczętnie zniszczył dachy nad prezbiterium i dwoma skrzydłami klasztoru; wilgoć i drgania spowodowały uszkodzenia malowideł.\n- Od 1992 r. pod kierunkiem Piotra Dybalskiego prowadzono skomplikowane prace ratunkowe i konserwatorskie, które trwały do 1997 r.; polichromia prezbiterium została uratowana i odtworzona.\n- W latach 50. XX w. kościół i wnętrza były poddawane renowacjom: Konstanty Tiunin usunął spękania i ubytki tynku, chociaż nie odtworzył w pełni oryginalnej kolorystyki.\n\n## Architektoniczno‑artystyczne znaczenie miejsca\n- Kościół pobernardyński w Kaliszu jest klasycznym przykładem rokokowego “theatrum sacrum”: połączenie polichromii iluzjonistycznej, rzeźby, snycerstwa i architektury tworzy niezwykle ekspresyjny, harmonijny obraz.\n- Ołtarze, ambona, konfesjonały i ławki są dziełem wspólnego warsztatu, co podkreśla spójność stylistyczną wnętrza.\n- Polichromia Żebrowskiego, w zestawieniu z architekturą i rokokowym ornamentem, tworzy bogaty, lecz zrównoważony pejzaż sztuki sakralnej.\n\n## Kontekst historyczny w mieście i znaczenie kultu\n- Kalisz przeszedł przez liczne burze dziejowe: epidemie, najazdy szwedzkie, wojny, przemiany polityczne. Zakon bernardyński odgrywał kluczową rolę w życiu religijnym i społecznym miasta, prowadząc kulturę duchową i edukację.\n- W sąsiedztwie kościoła stoi obelisk upamiętniający żołnierzy i martyrologię narodową, co podkreśla, że miejsce to jest również miejscem pamięci narodowej.\n\n## Zakończenie: to, co pozostaje dziś\nDziś Kościół pobernardyński (obecnie OO. Jezuitów) jest nie tylko zabytkiem architektury i sztuki barokowej, lecz także żywym ośrodkiem kultu i edukacji duchowej. Wraz z Sanktuarium Serca Jezusa Miłosiernego stanowi ważny punkt duchowy miasta i regionu, łącząc dziedzictwo dawnych zakonów z misją współczesnych jezuitów: formację, modlitwę i dialog między wiarą a kulturą. Jego wnętrza, polichromie i rzeźbiarskie detale pozostają dowodem na to, że z harmonijnego dialogu sztuki i wiary rodzi się miejsce, które wciąż inspiruje i tkwi w pamięci mieszkańców Kalisza."
}