{
  "placeId": "kosciol_pobernardynski_obecnie_oo_jezuitow",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kościół Pobernardyński w Kaliszu — Sanktuarium Miłosierdzia",
  "content": "## Wprowadzenie i kontekst miejsca\n\nStoisz w kaliskim pobernardyńskim zespole klasztornym, który obecnie funkcjonuje jako **Sanktuarium Serca Jezusa Miłosiernego**. Znajduje się na historycznym trakcie łączącym ważne szlaki komunikacyjne, na wlocie z Warszawy, Łodzi i Bydgoszczy, z lekkim oddechem od centrum miasta. To **kościół bez wież**, otoczony klasztornym czworobokiem, tworzy wraz z zabudowaniami intymną przestrzeń, gdzie duchowość bernardyńska splata się z ideą Miłosierdzia. Wnętrze kryje symbolikę i architekturę prowadzącą wiernych ku refleksji i modlitwie.\n\n## Chronologia i najważniejsze etapy\n\nNajważniejsze momenty w historii miejsca:\n- 1465 — przybycie bernardyńów do Kalisza.\n- 1594–1607 — budowa kościoła i klasztoru; 1607 — konsekracja pod patronatem prymasa Bernarda Maciejowskiego.\n- XVIII w. — rozbudowa i kształt architektury; liczne najazdy, kataklizmy XVIII–XIX wieku, utrata dóbr.\n- 1919 — przejęcie przez jezuitów; renowacje i rozbudowa, w tym dobudowa piętra nad Kanałem Bernardyńskim i utworzenie Kolegium Jezuickiego.\n- 1993–1998 — pojawienie się obrazu Jezusa Miłosiernego (1993) i nadanie kościołowi godności Sanktuarium (1998).\n\n## Architektura i układ przestrzenny\n\nJest to przykład bezwieżowego zboru o **jednonawowej** konstrukcji z wyraźnie wyodrębnionym, węższym i niższym prezbiterium. **Fasada** została przebudowana w XVIII wieku, co obniżyło kontakt nawy z wejściem i wydłużyło przedsionki. Klasztor tworzy zamknięty czterobok z wirydarzem w środku; wolno stojąca dzwonnica stoi na obrzeżu. Całość stanowi spójną całość, w której kościół i zabudowania klasztorne tworzą integralny układ inspirowany duchowym zamysłem sanktuarium.\n\n## Polichromia i ikonografia\n\nNajważniejszym elementem dekoracyjnym wnętrza jest **późnorenesansowo-rokokowa polichromia z XVIII w.**, przypisywana Bernardynowi Walentemu Żebrowskiemu. Na sklepieniu prezbiterium widnieje **apoteoza Matki Bożej Anielskiej** z anielskimi chórami; w lunetach – obrazy o maryjnej symbolice. W nawie dominuje temat Trójcy Świętej oraz apoteoza św. Franciszka, z grupami świętych ilustrującymi prawdy wiary i zasady zakonu. Całość łączy iluzjonistyczny układ architektoniczny z rokokowymi kartuszami, rocalli i akantem, tworząc duchową refleksję nad losem wspólnoty.\n\n## Wyposażenie i snycerstwo\n\nWnętrze utrzymane jest w stylistyce połowy XVIII wieku, a snycerstwo odgrywa kluczową rolę. **Ołtarze, ambona, konfesjonały i ławki** wykonane są przez bernardyńskiego snycerza Bonawenturę Widawskiego. Dopełniają je kamienna posadzka i organy, a całość ukierunkowuje wzrok ku centralnemu ołtarzowi, tworząc spójną kompozycję \"theatrum sacrum\" między architekturą a sztuką.\n\n## Zniszczenia, konserwacje i kluczowe interwencje\n\nWojny i pożary odcisnęły piętno na malowidłach i sklepieniach. Szczególnie katastrofalny był pożar w 1991 r., który doszczętnie strawił dachy nad prezbiterium i skrzydłami klasztoru. Prace ratunkowe pod kierunkiem Piotra Dybalskiego (1992–1997) uratowały polichromię prezbiterium. Renowacje polichromii miały miejsce wcześniej (1912, 1954), a mimo przemalowań zachowano oryginalną stylistykę i kolorystykę.\n\n## Okres jezuitów i nowa rola duchowa\n\nW 1919 r. obiekt przejęli jezuiti, prowadząc gruntowną renowację i rozbudowę, łącząc klasztor z gmachem nad Kanałem Bernardyńskim. Powstało Kolegium Jezuickie i nowicjat (istniały do 1987 r.; przeniesiono do Gdyni). W 1993 r. pojawił się obraz Jezusa Miłosiernego; w 1998 r. kościół uzyskał godność Sanktuarium Serca Jezusa Miłosiernego, nadając miejscu nową misję duszpasterską i formacyjną.\n\n## Znaczenie współczesne i praktczne\n\nDziś sanktuarium łączy duchowość z dziedzictwem kulturowym: przyciąga pielgrzymów i miłośników sztuki rokokowej. Zwiedzanie koncentruje się na bogatej ikonografii i architekturze wnętrza, gdzie polichromia, snycerstwo i architektura tworzą spójną całość. To przestrzeń kontemplacyjna, w której echo bernardyńskich i jezuitów przeszłości łączy modlitwę z obserwacją arcydzieł sztuki barokowej i rokokowej.\n"
}