{
  "placeId": "kosciol_pobernardynski_obecnie_oo_jezuitow",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kalisz: Kościół Bernardyński i Jezuitów — Skarby i Historia",
  "content": "## Co to miejsce i co tu widzisz\n\nJesteś w Kaliszu nad rzeką Prosna, przy Bernardynce, na spokojnym kanale Bernardynka. To kościół pobernardyński — dawny klasztor bernardyński, dziś należący do jezuitów i służący jako Sanktuarium Serca Jezusa Miłosiernego. Kościół nie ma wieży przy wejściu; dzwonnica stoi na dziedzińcu wraz z budynkami klasztornymi. Cały kompleks tworzy czworobok z ogrodem w środku — idealne miejsce na modlitwę, ciszę i myślenie o ciekawych historiach.\n\n## Skąd się to wszystko zaczęło\n\nHistoria zaczyna się w połowie XV wieku: około 1465 roku bernardyńskie zgromadzenie przybyło do Kalisza. Zakonnicy budowali najpierw z drewna, a kościół powstał z muru pruskiego. Dzięki hojności darczyńców powstały odpusty, które pomagły kościołowi rosnąć duchowo i materialnie. W latach 1594–1607 powstał murowany kościół, a w 1607 roku ksiądz prymas Bernard Maciejowski konsekrował go — to znaczy oficjalnie poświęcił na użytki Boże. Potem klasztor był dalej rozbudowywany.\n\n## Jak to wygląda z zewnątrz i wewnątrz\n\nKościół klasztorny to jeden-nawowa, bezwieżowa świątynia z węższym prezbiterium. Fasada przeszła XVIII-wieczną przebudowę — dodano kruchtę i zmieniono wygląd zewnętrzny. Wnętrze ma sklepienie kolebkowe z lunetami, co daje prostą, ale elegancką przestrzeń. Nawa i prezbiterium tworzą wyraźny podział, a ściany są gładkie, z wysokimi i wąskimi oknami zakończonymi półkoliście.\n\n## Co w środku przyciąga wzrok: polichromia i malarstwo\n\nWnętrze zdobi polichromia z XVIII wieku, tworzyli ją bernardyński malarz Walenty Żebrowski i inni artyści. Na sklepieniu prezbiterium zobaczysz apoteozę Matki Bożej Anielskiej — Maryja otoczona jest aniołami i maryjnymi symbolami. Na nawie malowidła przedstawiają Trójcę Świętą i sceny z życia świętych, a wokół lunet i pejzaży pojawiają się motywy iluzjonistyczne, które dają wrażenie głębi. W kruchcie malowidła tworzył uczeń Żebrowskiego, Paschalis Wołos. Polichromia ma bogatą symbolikę teologiczną.\n\n## Ołtarze i wystrój: całość jak jedno przedstawienie\n\nOłtarze, ambona, konfesjonały, ławki — wszystko powstało w duchu bernardyńskiego rzeźbiarstwa, m.in. przez Bonawenturę Widawskiego. Całość tworzy jedną, spójną całość, która wygląda jak teatrał świętości — **theatrum sacrum** — gdzie święci i anioły wydają się być na scenie, prowadząc wzrok ku ołtarzowi głównemu.\n\n## Co się działo tu na przestrzeni wieków\n\n- XVII–XVIII wieków: klasztor doświadcza najazdów wojsk szwedzkich i moskiewskich, epidemii i zniszczeń.\n- 1812: lazaret wojenny podczas odwrotu Napoleona.\n- 1864: klasztor zamknięty przez władze rosyjskie.\n- 1919: jezuitów przejmują obiekt, zaczyna się nowa era.\n- 1920–1923: rozbudowa i powstaje Kolegium Jezuickie oraz Dom Rekolekcyjny.\n- 1991: pożar zniszczył dachy.\n- 1992–1997: konserwatorzy ratują malowidła i tynki, polichromia prezbiterium odzyskała blask.\n\n## Nowa era: od bernardyń do jezuitów i rekolekcji\n\nW 1919 roku jezuitów przejęli obiekt i połączyli go z nowym gmachem nad Kanałem Bernardyńskim. Powstało tu Kolegium Jezuickie i Dom Rekolekcyjny. Kościół zyskał status Sanktuarium Serca Jezusa Miłosiernego w 1998 roku, a obraz Jezusa Miłosiernego trafił do świątyni w 1993 roku.\n\n## Pożar, ratowanie i odnowa\n\nW 1991 roku pożar doszczętnie zniszczył dachy nad prezbiterium i skrzydłami klasztoru. W latach 1992–1997 zespół konserwatorów ratował malowidła, a polichromia prezbiterium została uratowana i odzyskała blask.\n\n## Co tu dzisiaj czeka młodego zwiedzającego\n\n- Sanktuarium Serca Jezusa Miłosiernego — miejsce modlitwy i duchowych spotkań.\n- Wnętrze z XVIII-wieczną polichromią, przypominające barokowe przedstawienie.\n- Szansa poznania, jak niezwykła była historia bernardyńskiego i jezuitów, którzy uratowali to miejsce dla przyszłych pokoleń.\n\n"
}