{
  "placeId": "kosciol_pobernardynski_obecnie_oo_jezuitow",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Tajemnice Sanktuarium Serca Jezusa Miłosiernego w Kaliszu",
  "content": "## Wstęp do miejsca\n\nWyobraź sobie miejsce, które dziś opiekują jezuiti i nazywa się Sanktuarium Serca Jezusa Miłosiernego. To kościół z prostą fasadą, bez wieży, otoczony klasztornym kompleksem. Kiedyś mieszkały tu benedyktyńskie mnisi, a dziś pielgrzymi przychodzą tu modlić się i podziwiać niezwykłe wnętrze. W środku króluje barokowa feeria kolorów i rzeźb, a jego historia dodaje miastu specjalnego charakteru. To miejsce łączy modlitwę z dziedzictwem sztuki, które przetrwało wieki.\n\n---\n\n## Dlaczego tu zamieszkali bernardyńscy mnisi\n\nW połowie XV wieku do Kalisza przybyli bernardyńscy mnisi, zaproszeni przez prymasa Jana Gruszczyńskiego. Ich zadaniem było modlić się, pomagać ludziom i pracować dla miasta. Od początku liczył się kontakt z wiernymi, ofiary na budowę i praca duszpasterska. Dzięki nim miejsce to stało się ważnym punktem życia religijnego i społecznego w Kaliszu.\n\n---\n\n## Pierwsze budynki i najważniejsze kroki budowy\n\nNa początku była drewniana zabudowa klasztoru, a kościół powstał z muru pruskiego. W 1594 r. król Zygmunt III nadał bernardyńskim prawo budowy nowego kościoła i klasztoru, bo drewniane mury nie wytrzymywały wód Prosny. Budowę prowadzono z cegły, a fundusze często pochodziły od wiernych w postaci ofiar i odpustów. Kościół został konsekrowany w 1607 r., a całe zabudowania klasztorne – dookoła ogrodu i muru – uzupełniono do 1622 r.\n\n---\n\n## Jak wygląda kościół\n\nKościół klasztorny to bezwieżowa, jednonawowa świątynia. Prezbiterium (mniejsze miejsce przy ołtarzu) jest węższe i niższe niż nawa, co daje efekt skromności i skupienia. Fasada przeszła XVIII-wieczną przebudowę i zyskała długi przedsionek od ulicy Stawiszyńskiej. Wnętrze łączy gotyk z późniejszym rokokowym przepychem dzięki malowidłom i bogato rzeźbionym ołtarzom.\n\n---\n\n## Ikonograficzna opowieść w wnętrzu\n\nNajważniejsze malowidła stworzył bernardyński artysta Walenty Żebrowski (1764–1765). W prezbiterium zobaczysz apoteozę Maryi Anielskiej, anioły i symbole maryjne, a także portrety proroków na ścianach. Na nawie króluje Trójca Święta i apoteoza św. Franciszka – to tak, jakby niebo otwierało się nad tobą. Lunety (okienka nad malowidłami) pokazują różne sceny związane z wiarą i zakonem. W kruchcie widnieje polichromia Paschalisa Wołos, która także nawiązuje do duchowej treści wnętrza.\n\n---\n\n## Wyposażenie, które warto zauważyć\n\nWnętrze zdobią trzy ołtarze (główny i dwa boczne), ambona, konfesjonały i ławy, wszystko w stylu rokokowym. W jednym z ołtarzy jest obraz Św. Antoniego Padewskiego z 1658 r., namalowany przez Stefana Ratajskiego. Budowę, rzeźby i dekoracje wykonał bernardyński snycerz Bonawentura Widawski. Organy, kamienna posadzka i malowidła tworzą spójną całość, która prowadzi wzrok ku centralnemu ołtarzowi, niczym scenografia teatralna.\n\n---\n\n## Życie klasztorne i otoczenie\n\nKlasztor tworzy czterokątny dziedziniec z wirydarzem w środku. Przed świątynią rozpościera się zakonny cmentarz i stojąca dzwonnica. Dzieje mnichów to także studium filozofii i bogata biblioteka – w 1647 r. było tu aż 1400 woluminów.\n\n---\n\n## Burzliwe dzieje\n\nKlasztor doświadczył najazdów i kataklizmów. Szwedzi w 1666 r., moskiewscy żołdacy w 1767 r., wojska saskie i kozaków – niszczyły mury, ogród i skarbiec. Podczas Napoleona klasztor był lazaretem wojennym. W 1864 r. Rosjanie zamknęli klasztor. Na placu stoi kolumna upamiętniająca Napoleona oraz tablice poświęcone polskim bohaterom.\n\n---\n\n## Przejęcie przez jezuitów i nowa era duchowa\n\nW 1919 r kościół i klasztor przejęli jezuita SJ. Dołączono piętro nad klasztorem i powstało Kolegium Jezuickie. Nowicjat działał tu do 1987 r., a następnie przeniesiono go do Gdyni. W 1993 r. pojawił się obraz Jezusa Miłosiernego, a w 1998 r. kościół zyskał status Sanktuarium Serca Jezusa Miłosiernego.\n\n---\n\n## Ciekawostki dla młodego odkrywcy\n- Z zewnątrz miejsce wygląda skromnie, a w środku jest jak teatr duchowy dzięki rokokowym malowidłom i dekoracjom. \n- Bernardyni i jezuiti to dwie różne wspólnoty, które współpracowały, by miejsce tętniło modlitwą, nauką i sztuką.\n\n---\n\n## Zakończenie\n\nTo miejsce to żywa opowieść miasta: modlitwa, historia i sztuka – wszystko razem. Kiedy tu wejdziesz, wejdziesz w opowieść o tym, co było i co wciąż może inspirować.\""
}