{
  "placeId": "rogatka_wroclawska_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Rogatka Wrocławska w Kaliszu: klasycystyczny punkt graniczny",
  "content": "## Lokalizacja i rola miejsca\n\n**Rogatka Wrocławska** znajduje się na wylocie Nowego Światu, w zatoczce, gdzie zbiega się ulica Nowego Światu z ulicami Śródmiejską, Harcerską i Górnośląską. To jedno z najsłynniejszych założeń Kalisza i dawniej wyznaczała granicę miasta. Dziś pozostaje ważnym świadectwem dawnego układu komunikacyjnego i klasycyzmu; była końcem miasta na drodze do Wrocławia, a rogatka łączyła funkcję administracyjną z kontrolą podróżnych i towarów. Dla mieszkańców i turystów stanowi punkt orientacyjny, przypominający dawne praktyki granicznych Królestwa Polskiego.\n\n### Architektura i styl\n- Rogatka to budynek jednokondygnacyjny o ścianach boniowanych.\n- Jej wyrazem jest **czterokolumnowy portyk dorycki** z belkowaniem i fryzem tryglifowo-metopowym oraz trójkątny przyczółek.\n- Całość stoi na planie zbliżonym do antycznego prostylosu, co nadaje budowli surowy, klasycystyczny charakter.\n- Zwieńczenie stanowi **czterospadowy dach namiotowy**.\n- Detale, w tym portyk z piaskowca i kamienne ciosy, tworzą kamienny, ponadczasowy wyraz. Wspomniany układ podkreśla klasyczny, grecko-rzymski rodowód formy.\n\n### Geneza i autorstwo\n- Pierwszy budynek powstał przed 1821 rokiem według projektu **Sylwestra Szpilowskiego** i rozebrano go w 1826 roku.\n- Drugi, w latach 1827–1828, wzniesiono według projektu **Franciszka Reinsteina**, z górnymi partiami zmienionymi na polecenie Rady Budowlanej Królestwa Polskiego; ukończono w 1828 roku.\n- W dokumentach pojawia się informacja o modyfikacjach narzuconych przez stolicę, co odzwierciedla ówczesny nadzór centralny nad inwestycją.\n\n### Przebudowy i kontekst urbanistyczny\n- Pod koniec lat dwudziestych XIX wieku uporządkowano przedmieście w związku z budową traktu bitego prowadzącego z Kalisza do Szczypiorna oraz z przebudową ulicy Śródmiejskiej.\n- Końcowym efektem było cofnięcie muru klasztoru reformackiego i wykorzystanie materiałów po rozbiórce starej rogatki do wzniesienia nowej.\n- Decyzje z Warszawy – koordynowane m.in. przez Komisję Rządową Spraw Wewnętrznych i Policji – miały na celu ograniczenie kosztów, a jednocześnie zachowanie funkcji granicznej.\n\n### Funkcja graniczna i opłaty\n- Tradycyjnie rogatki pełniły funkcję miejsca pobierania opłat wjazdowych i kontroli podróżnych przy wjeździe do miasta oraz za wwożone towary.\n- W praktyce oznaczało to stały nadzór nad ruchem na granicy miejskiej oraz pobieranie rogatkowych opłat – system, który utrzymywał porządek na drogach prowadzących do Kalisza.\n\n### Waga miejska i handel\n- W okolicy rogatki funkcjonowała niegdyś waga miejska.\n- Przed budynkiem stał drewniany pomost, na którym wozy z ładunkiem były ważone przed wjazdem do miasta oraz ponownie po wyjazdowaniu towaru, aby rozliczyć ciężar handlowy.\n- Waga obsługiwała prywatnych kupców i służyła im przez wiele lat, aż do likwidacji w 1922 roku.\n\n### Okres powojenny i adaptacje\n- Po II wojnie światowej budynek przekazano Związkowi Głuchych, a od 1975 roku – Stowarzyszeniu Księgowych.\n- W 1999 roku obiekt przeszedł gruntowny remont i zyskał nową funkcję – mieści w murach cukiernię.\n- W 2017 roku w budynku zarejestrowano Stowarzyszenie „Kaliszanie”, co podkreśla jego ciągłe znaczenie jako miejsca spotkań i tożsamości lokalnej.\n\n### Stan zachowania i unikalność\n- Rogatka pozostaje jedynym zachowanym zabytkiem tego typu w Kaliszu spośród dawnych czterech: warszawskiej, rypinkowskiej i stawiszyńskiej.\n- Dzięki kamiennemu charakterowi i dobrze zachowanym detalom jest najstarszym i najbardziej autentycznym przykładem miejskiego klasycyzmu w mieście.\n\n### Znaczenie dla miasta i kontekst urbanistyczny\n- To nie tylko obiekt architektoniczny, lecz także symboliczny punkt orientacyjny w krajobrazie Kalisza.\n- Jej obecność przypomina o dawnej granicy i o dawnej roli procedur kontrolnych oraz o historycznej funkcji rogatek w codziennym życiu miasta.\n"
}