{
  "placeId": "palac_trybunalski_w_kaliszu",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Pałac Trybunalski w Kaliszu",
  "content": "[Pełny przewodnik]\n\nW roku 1820 wykupiono część gruntów zwanych ogrodem spacerowym i mimo występującej tu wody podskórnej wystawiono z funduszów depozytowych piękny i reprezentacyjny gmach Trybunału wg projektu Sylwestra Szpilowskiego, który pełni swą rolę do dnia dzisiejszego jako Sąd Okręgowy i Sąd Rejonowy. Pod godłem sprawiedliwości umieszczono napis: \"Suum Cuique\", co można przetłumaczyć jako \"Każdemu to, co mu się należy\".\n\nW 1876 dobudowano dwa krótkie skrzydła od podwórza i przebudowano część wnętrz. Kondygnacje oddzielone są gzymsami kordonowymi, natomiast elewacje zwieńczone belkowaniem z gzymsem kroksztynkowym i ażurową balustradą kryjącą dach. Na osi fasady umieszczono dwupiętrowy portyk o wysokim cokole i czterech parach kolumn, dźwigających belkowanie i trójkątny fronton. W cokole portyku znajduje się portal z nadprożem wspartym na konsolkach, nad nimi znajduje się balkonik z balustradką.\n\nW niektórych pomieszczeniach zachowała się do dnia dzisiejszego klasycystyczna stolarka.\n\n---\n\nPałac Trybunalski w Kaliszu – budynek położony w centrum Kalisza przy alei Wolności, w dzielnicy Śródmieście, znany jako Trybunał. Klasycystyczny, empirowy, wzniesiony w latach 1819–1821[2] według projektu Sylwestra Szpilowskiego; wpisany do rejestru zabytków w 1964.\n\n\nWidok budynku przed 1858\nPod godłem sprawiedliwości znajduje się napis \"Suum Cuique\" (\"Każdemu to, co mu się należy\"). W 1876 dobudowano dwa skrzydła i przebudowano część wnętrz. Na osi fasady wybudowano dwupiętrowy portyk z czterema parami kolumn, podtrzymujący trójkątny fronton. Przez cały okres swego istnienia służył jako siedziba władzy sądowniczej, przed 1939 znajdował się tam Sąd Okręgowy[3], obecnie mieści się tam siedziba Sądu Rejonowego w Kaliszu[4].\n\nNa cokole prawego skrzydła pałacu znajduje się napis „Przywrócić godność prawu”, wykonany czarną farbą. Napis został wykonany 21 listopada 1981 przez działaczy NSZZ Solidarność[5]. Pomysłodawcą był działacz opozycyjny Bogusław Śliwa, w 1978 zwolniony dyscyplinarnie z prokuratury za próbę oskarżenia funkcjonariuszy MO o morderstwo w okolicach Kalisza. Po 1990 roku trwała dyskusja czy napis powinien zostać usunięty (i przeniesiony w inne miejsce), czy też pozostawiony na ścianie gmachu[6]. W 2016 napis został zabezpieczony specjalną szybą z grubego szkła. W grudniu 2018 roku przed pałacem odsłonięto pomnik Józefa Piłsudskiego[7]."
}