{
  "placeId": "palac_trybunalski_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Pałac Trybunalski w Kaliszu — klasyczny symbol władzy",
  "content": "## Pałac Trybunalski w Kaliszu\n\n### Lokalizacja i geneza\n- **Położenie:** centralna część Kalisza, przy **alei Wolności**. \n- **Budowa:** **1819–1821** według projektu **Sylwestra Szpilowskiego**, na miejscu dawnego ogrodu spacerowego. Od początku pełnił funkcję siedziby wymiaru sprawiedliwości.\n- **Motto:** nad wejściem i w fasadzie widnieje **Suum Cuique** — „Każdemu to, co mu się należy”, podkreślające ideę praworządności.\n\n### Kontekst architektoniczny\n- Pałac to **klasycystyczno-empiryjna realizacja początków XIX wieku**. Powstał w okresie po rozbiorach, gdy władze miejskie dążyły do stworzenia reprezentacyjnych gmachów państwowych.\n- Dzięki **prostolinijnym układom** i powściągliwym zdobieniom pałac wyraża ideę porządku i władzy publicznej, zachowując harmonię i **symetrię charakterystyczną dla klasycyzmu** oraz silny akcent formalnej elegancji.\n\n### Elewacja i detale fasady\n- Na osi fasady dominuje **dwupiętrowy portyk** o wysokim cokole i **cztery pary kolumn**, które wspierają belkowanie i trójkątny fronton.\n- W narożach zastosowano **kordonową podziałkę**, a na cokole portyku znajduje się portal z nadprożem wspartym na konsolkach, nad którym widnieje balkon z balustradą.\n- Całość dopełniają **kroksztynkowe zdobienia**, belkowanie i ażurowa balustrada, które ukrywają dach i podkreślają majestatyczny charakter fasady.\n\n### Rozbudowa z 1876 roku\n- Do budynku dobudowano **dwa skrzydła od podwórza**, a część wnętrz przebudowano, co wpłynęło na układ funkcjonalny i przepływ komunikacyjny.\n- Kondygnacje zostały wyraźnie oddzielone **gzymsami kordonowymi**, co podkreślało dystynkcję między kondygnacjami, jednocześnie utrzymując klasycystyczny charakter całości.\n\n### Napis i pamięć\n- Pod godłem sprawiedliwości widnieje napis **Suum Cuique** („Każdemu to, co mu się należy”), będący symbolicznym odzwierciedleniem idei równości i praworządności.\n- Dodatkowo na cokole prawego skrzydła umieszczono 21 **listopada 1981 roku** napis „Przywrócić godność prawu”, wykonany czarną farbą przez działaczy **NSZZ Solidarność**, zaprojektowany przez **Bogusława Śliwę**.\n- W **2016 roku** inskrypcja została zabezpieczona szybą ochronną, co podkreśla trwałe znaczenie tych słów w pamięci miejskiej i narodowej.\n\n### Kontekst polityczny i pamięć publiczna\n- Napis z 1981 roku wiąże gmach z okresem przemian i działalności Solidarności, co budziło w latach 90. debatę o ewentualnym usunięciu lub przeniesieniu napisu. Zastosowanie szyby hartowanej podkreśla wagę tego elementu w krajobrazie pamięci.\n- W grudniu 2018 roku przed pałacem odsłonięto pomnik Józefa Piłsudskiego, co dodatkowo potwierdza, iż Pałac wciąż pozostaje miejscem o silnym ładunku historycznym i symbolicznym.\n\n### Zabytkowy status i współczesność\n- Pałac Trybunalski został wpisany do rejestru zabytków w **1964 roku**, co podkreśla jego znaczenie dla dziedzictwa kulturowego Polski.\n- Obecnie mieści się tu siedziba **Sądu Rejonowego w Kaliszu**, kontynuując tradycyjną funkcję władzy sądowniczej.\n- Lokalizacja w **centrum miasta** oraz historyczny charakter czynią gmach punktem odniesienia na mapie Kalisza i doskonałym przykładem publicznej architektury z czasów napoleońskiego odrodzenia.\n\n### Wnętrza i duch epoki\n- Wnętrza pałacu zachowały częściowo oryginalną klasycystyczną stolarkę, a układ pomieszczeń odzwierciedla funkcję budynku jako instytucji prawnych i reprezentacyjnego gmachu państwowego.\n- Zachowane detale stanowią cenny materiał dla badaczy i gości pragnących zrozumieć, jak miejska władza była urzeczywistniana w przestrzeni publicznej.\n\n"
}