{
  "placeId": "palac_trybunalski_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Pałac Trybunalski w Kaliszu: Odkrywamy jego tajemnice",
  "content": "## Wstęp – co to za miejsce i gdzie się znajduje\nW samym sercu Kalisza, na alei Wolności, stoi Pałac Trybunalski. To dawna siedziba władz sądowniczych – miejsce, gdzie kiedyś rozstrzygano ważne sprawy i pilnowano, żeby prawo działało. Pałac na co dzień kojarzy się z porządkiem i sprawiedliwością. Nazywamy go też Trybunałem, bo jego zadanie to prawo i sądy.\n\n## Kto i kiedy go zaprojektował\nPałac Trybunalski powstał w latach 1819–1821. Jego architektem był **Sylwester Szpilowski**, który zaprojektował ten gmach tak, by służył ludziom przez długie lata. Dzięki niemu budynek stoi do dziś i nadal pełni ważną rolę w mieście.\n\n## Jak wygląda zewnętrznie – styl i charakter\nNa zewnątrz pałac wygląda bardzo klasycznie. To styl klasycystyczny – myśl o porządku i harmonii. Ma prosty, elegancki wygląd. Na osi fasady wyrasta dwupiętrowy portyk z czterema parami kolumn, który wspiera belkowanie i fronton w kształcie trójkąta. Nad wejściem widzimy ozdobną balustradę, a nad dachami – dekoracyjne belkowanie. W niektórych częściach budynku wciąż widoczne są drewniane ozdobne elementy – klasyczna stolarka (drewniane ozdoby okienne i drzwi).\n\n## Motto Suum Cuique – co to znaczy\nPod godłem sprawiedliwości widnieje napis „**Suum Cuique**”. To łacińskie wyrażenie, które znaczy: „Każdemu to, co mu się należy.” To prosty pomysł, że każdemu należy się to, na co zasługuje, a prawo powinno być sprawiedliwe dla wszystkich.\n\n## Rozbudowa w 1876 roku\nW 1876 roku pałac zyskał dwa skrzydła od podwórza, a wnętrza częściowo zostały przebudowane. Dzięki temu budynek zyskał nowy, nieco szerszy kształt, ale wciąż trzymał się swojej klasycznej elegancji. Z zewnątrz i wewnątrz dominuje styl klasycystyczny.\n\n## Jaką pełnił i pełni funkcję\nPrzed II wojną światową pałac służył jako siedziba władz sądowniczych, a konkretnie – Sąd Okręgowy. Dziś w Pałacu Trybunalskim mieści się Sąd Rejonowy w Kaliszu. To miejsce, które łączy przeszłość z teraźniejszością i przypomina, że prawo jest ważne dla miasta i ludzi.\n\n## Napis „Przywrócić godność prawu” – historia i znaczenie\nNa cokole prawego skrzydła pałacu widnieje napis „Przywrócić godność prawu”, namalowany czarną farbą. Został umieszczony **21 listopada 1981 roku** przez działaczy Solidarności, z inicjatywy Bogusława Śliwy, który w 1978 r. został zwolniony z prokuratury. W 2016 roku napis został zabezpieczony szybem z grubego szkła, co pozwala go zobaczyć, a jednocześnie chronić. (Solidarność to ruch, który domagał się wolności i praw człowieka.)\n\n## Wydarzenia z początku współczesności\nW grudniu 2018 roku przed pałacem odsłonięto pomnik Józefa Piłsudskiego, jednego z najważniejszych polskich przywódców. To dodatkowa pamiątka, która przypomina mieszkańcom i gościom o historii Polski i o tym, że pałac żyje także w współczesnych wydarzeniach.\n\n## Ciekawostki architektoniczne i wnętrza\n- Wnętrza pałacu zachowały wiele elementów z epoki, w tym klasycystyczną stolarkę (ozdobne drewniane wykończenia).\n- Na zewnątrz dominuje portyk z kolumnami, fronton, belkowanie i ażurowa balustrada kryjąca dach.\n- To połączenie stylu z funkcją budynku sprawia, że wygląda dostojnie i zachęca do oglądania.\n\n## Co warto zapamiętać na koniec\n- Pałac Trybunalski to klasycystyczny budynek w centrum Kalisza, z imponującym dwupiętrowym portykiem i napisem **Suum Cuique**.\n- Powstał w latach 1819–1821, zaprojektowany przez **Sylwestra Szpilowskiego**.\n- Miał rozbudowę w 1876 roku i pełni dziś funkcję Sądu Rejonowego.\n- To miejsce, gdzie przeszłość spotyka się z teraźniejszością, przypominając o prawie i historii miasta.\n"
}