{
  "placeId": "kolegiata_pw_wniebowziecia_nmp_kosciol_pw_sw_jozefa",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Kalisz: Kolegiata Świętego Józefa — od gotyku do Bazyliki Mniejszej",
  "content": "## Wstęp\nKalisz skrywa w swoim duchowym i kulturowym pejzażu miejsce wyjątkowe: **Kolegiata pw. Wniebowzięcia Najświętszej Maryi Panny**, powszechnie zwana kościołem Świętego Józefa. To najstarsze sanktuarium poświęcone kultowi Świętego Józefa w Polsce i, według tradycji, jedyne na świecie miejsce, gdzie wizerunek tego świętego został koronowany przez papieża. Od czasu nadania kościołowi godności Bazyliki Mniejszej w 1978 roku, świątynia łączy funkcję duchowego ośrodka z bogatym dziedzictwem artystycznym i kulturowym, które przenika codzienne życie mieszkańców Kalisza. Wchodząc do wnętrza kolegiaty, odczuwamy rytm modlitwy i sztuki, który towarzyszył miastu od wieków.\n\n## Początki i rozwój do późnego średniowiecza\nGeneza obecnej świątyni sięga XIII–XIV wieku. Na miejscu dawnego budynku drewnianego wzniesiono murowaną świątynię, która z czasem zyskała tytuł kolegiaty. W 1303 roku arcybiskup gnieźnieński Jakub Świnka podniósł kościół do rangi parafialnego, a w 1359 roku, dzięki fundacji arcybiskupa Jarosława Bogorii Skotnickiego, zyskał status kolegiaty. Szczyt roli świątyni w średniowieczu dopełnił pałac arcybiskupów, rozwijający się w sąsiedztwie. Z tej warstwy wyłania się fundament kultu Maryi i początek kultu Świętej Rodziny – rozwijającego się około 1670 roku, gdy sołtys Stobienia ufundował wotum w postaci obrazu Świętej Rodziny.\n\n## Przebudowy i przemiany architektoniczne\nNajbardziej dynamiczne zmiany nastąpiły pod koniec XVIII wieku, kiedy gotycka kolegiata przeszła gruntowną przebudowę, przyjmując obecny, późnobarokowy układ. W 1783 roku doszło do poważnego uszkodzenia – zawaliła się południowa ściana – co stało się punktem wyjścia do długiej odbudowy. W efekcie kościół został wydłużony, zyskał barokową wieżę z zegarem i kaplicę Świętej Rodziny, w której umieszczono kultowy obraz. Wnętrze odzwierciedlało charakter późnobarokowy, a w kolejnych latach dokonano kolejnych zmian: w 1790–1796 zaplanowano przebudowę ołtarza głównego i wymianę stalli, wprowadzając klasycystyczne wyposażenie, a także tron biskupi. To właśnie te modernizacje kształtowały oblicze kolegiaty na długie lata, łącząc gotyckie korzenie z barokową purpurą i klasycystycznymi rozwiązaniami.\n\n## Najcenniejsze zabytki i dzieła sztuki\nW architekturze i sztuce kościoła Świętego Józefa mieszczą się prawdziwe perły polskiego średniowiecza i późniejszej sztuki sakralnej:\n- Ołtarz główny z XVII wieku z cudownym obrazem Matki Bożej od Ognia (Madonna ab Igne) z 1424 roku.\n- Poliptyk „Mistrza z Gościszowic” z XV–XVI wieku, którego barokowe retabulum unosi się nad dolną częścią poliptyku.\n- Najważniejsze obiekty gotyckie: kielich z 1363 roku, dar Króla Kazimierza Wielkiego, ozdobiony orłami piastowskimi i liliami w emalii.\n- Obraz Matki Bożej Ab igne, prezentowany w duchu gotyckim, jeden z najcenniejszych przykładów malarstwa sakralnego w Polsce.\n- Zespół poliptykowy okalający ołtarz był dawniej centralnym ołtarzem kościoła, w którego skład wchodziła predella i postacie późnogotyckich świętych.\n\n## Relikwi i skarbiec\nKaliska kolegiata skrywa bezcenne skarby relikwiarne i liturgiczne. Do najważniejszych należą:\n- Patena romańska, znana jako kaliska, przekazana opactwu w Lądzie (ok. 1819 roku).\n- Liczne gotowe elementy liturgiczne oraz rozbudowane zbiory drobiazgów: ornaty, monstrancje, portrety darczyńców i biskupów kujawsko–kaliskich.\n- Dary papieskie: kielich i patena od papieża Piusa VI oraz liczne pierścienie papieskie ofiarowane przez następców Piusa X i Jana XXIII.\nDary te symbolizują dialog między duchowym dziedzictwem a historią miasta oraz długą historię patronatu Kościoła nad Kaliskim regionem.\n\n## Kulty cudowności i rola Obrazu Świętej Rodziny\nNajsilniejszym ogniwem duchowego pejzażu kolegiaty jest kult cudownego obrazu Świętej Rodziny, ufundowanego ok. 1670 roku przez mieszkańca Szuleca. Od samego początku obraz cieszył się licznymi pielgrzymkami i wotą. W 1767 roku obraz uznano oficjalnie za „słynący z łask” przez prymasowskie kolegium, a trzy lata później papież Pius VI wydał zgodę na koronację, na prośbę duchowieństwa i kustosza ks. S. J. Kłossowskiego. W 1783 roku koronowano kopię obrazu, a w 1796 roku, za woli papieży, koronowany został wizerunek oryginału przez samego papieża. Dzięki kultowi Świętej Rodziny kolegiata zyskała rozgłos nie tylko w Polsce, ale i poza jej granicami. Z biegiem lat kult zyskał także wymiar społeczny: w 1945 roku, po wyzwoleniu obozu Dachau, ocaleni księża zaczęli pielgrzymować do sanktuarium; w 1947 roku ich pielgrzymki stały się coroczne. W podziemiach kolegiaty powstała Kaplica Męczeństwa i Wdzięczności ufundowana przez ocalałych kapłanów jako pamiątka Dachau.\n\n## Koronacje i potwierdzenia kultu\nKult cudowności obrazu Świętej Rodziny został wzmocniony poprzez liczne koronacje i potwierdzenia:\n- 1783: koronacja kopii obrazu.\n- 1796: rekoronacja oryginału przez Papieża (na prośbę duchowieństwa).\n- 1985: kolejna rekorońacja dokonana podczas Międzynarodowego Kongresu Józefologicznego; prymas Józef Glemp reprezentował Watykan.\n- 1997: papieska wizyta Jana Pawła II w kolegiacie; homilia wygłoszona w tym samym czasie; przed kościołem stanął pomnik Papieża.\nTe gesty związały sanktuarium z pontyfikatem i utrwaliły jego unikalny status w duchowo-kulturowej mapie regionu.\n\n## Pielgrzymki, duchowe praktyki i XX wiek\nKaliska kolegiata pozostaje miejscem licznych pielgrzymek i duchowych praktyk: Ogólnopolska Pielgrzymka NSZZ Solidarność, Pielgrzymki Rodziny Radio Maryja oraz pielgrzymki księży – byłych więźniów Dachau. Coroczne modlitwy i spotkania utrwalają tradycję pielgrzymkową, a sama świątynia łączy duchowość z kulturą, będąc miejscem dialogu między przeszłością a współczesnością.\n\n## Dzisiejsza rola i dziedzictwo\nDziś Kolegiata Wniebowzięcia Najświętszej Maryi Panny (potocznie Kościół św. Józefa) pozostaje ważnym punktem duchowego i kulturalnego życia Kalisza. Dzięki statusowi Bazyliki Mniejszej od 1978 roku przyciąga zarówno mieszkańców, jak i licznych pielgrzymów. Skarbiec kościoła gromadzi relikwiarze i dawną liturgiczną metrykę, a także pamięć o darczyńcach i patronach miasta. Sanktuarium Świętej Józefa w Kaliskim to miejsce, gdzie tradycja spotyka się z kulturą – obecność papieża Jana Pawła II, wspomniane pielgrzymki i modlitwy tworzą duchowy dialog na najwyższym szczeblu.\n\n## Daty kluczowe – szybka ściągawka\n- XIII–XIV wiek: powstaje murowany kościół będący fundacją kościoła filii; kościół staje się parafią.\n- 1303: dekretem arcybiskupa kościół zostaje parafią.\n- 1359: kościół uzyskuje tytuł kolegiaty.\n- ok. 1670: ufundowanie obrazu Świętej Rodziny – początek kultu cudownego.\n- 1767: obraz uznany za „słynący z łask” przez prymasa.\n- 1783: koronacja kopii obrazu; przebudowa kościoła; wydłużenie, wieża z zegarem, kaplica Świętej Rodziny.\n- 1796: rekoronacja obrazu przez papieża.\n- 1819: do skarbca trafia patena romańska i inne cenne przedmioty z Lądu.\n- 1830–1840: przebudowa ołtarza głównego i wyposażenia wnętrza.\n- 1945–1947: pielgrzymki ocalałych księży z Dachau stają się stałym rytuałem.\n- 1970: ufundowanie Kaplicy Męczeństwa i Wdzięczności.\n- 1978: kościół podniesiony do godności Bazyliki Mniejszej.\n- 1983–1985: rekonstrukcja i rekorońacja Świętej Rodziny; obecność prymasa Glempa.\n- 1997: pielgrzymka i spotkanie papieża Jana Pawła II; powstaje pomnik Papieża na placu Świętego Józefa.\n\n## Plan zwiedzania (krótka lista praktyczna)\n- Zaczynaj od nawy głównej i ołtarza, by poczuć esencję późnobarokowego układu wnętrza.\n- Sprawdź kaplicę Świętej Rodziny – tu koncentruje się kult cudownego obrazu.\n- Odwiedź skarbiec i skarbiec relikwii, aby zobaczyć patenę romańską oraz papieskie dary.\n- Zwróć uwagę na poliptyk i predellę w prezbiterium – przykłady sztuki przełomu gotyku i renesansu.\n- W godzinach nabożeństw warto doświadczyć atmosfery modlitwy i duchowego dialogu z miejscem.\n\n> Jeśli chcesz, mogę dopisać dokładne godziny otwarcia, aktualne nabożeństwa oraz krótką mapę skarbca – daj znać, a dopasuję tekst do bieżących informacji praktycznych."
}