{
  "placeId": "kolegiata_pw_wniebowziecia_nmp_kosciol_pw_sw_jozefa",
  "style": "adult_full",
  "ageTarget": "adult",
  "volume": "full",
  "title": "Kalisz: Kolegiata Wniebowzięcia NMP i kościół św. Józefa – historia i duchowy skarb",
  "content": "## Lokalizacja i znaczenie kaliskiego sanktuarium\n\nStoisz przed Kolegiatą pw. Wniebowzięcia Najświętszej Maryi Panny, w sercu Kalisza, często nazywaną kościołem św. Józefa. To miejsce łączy bogatą historię architektury z żywym duchem kultu Świętej Rodziny i Świętego Józefa. Od lat jest jednym z najważniejszych centrów pielgrzymkowych w Polsce i na świecie, a jego status liturgiczny – **Bazylika Mniejsza** – podkreśla wyjątkową rangę sakralną tej świątyni. Znajduje się w panoramie miasta, obok Ratusza i katedry św. Mikołaja; jej charakterystyczną sylwetkę dominuje fronton z wieżą, który od lat kształtuje rozpoznawalny obraz Kaliskiego Sanktuarium Świętego Józefa.\n\n\n## Geneza i ewolucja architektoniczna\n\n- Historia kościoła w tym miejscu sięga XIII wieku, kiedy powstał drewniany, niewielki kościół filialny, którym zarządzała lokalna administracja kościelna. \n- W **1303 roku** arcybiskup gnieski Jakub Świnka podniósł go do rangi kościoła parafialnego. \n- W **1359 roku** Jarosław Bogoria Skotnicki nadał mu tytuł kolegiaty i wzniósł na miejscu drewnianej świątyni nową murowaną budowlę. \n- W średniowieczu kolegiata występowała w pełnym gotyckim duchu, z bogatym wyposażeniem duchowym. Jej znaczenie zyskało także dzięki fundacjom arcybiskupów i królewskim darom, wśród których wymieniany jest srebrny, pozłacany kielich króla Kazimierza Wielkiego.\n- Niestety, w **1783 roku** południowa ściana i część fasady uległy zawaleniu, a zniszczeniu uległo także wyposażenie kościoła. Przebudowa zakończyła się dopiero pod koniec XVIII wieku; wnętrze przybrało formy późnobarokowe, a reorganizacja przestrzeni sakralnej objęła kaplicę otaczającą obraz Świętej Rodziny. Fonckja architektoniczna kościoła, wraz z wieżą i kaplicą, została wzbogacona o barokowy charakter, a całość układu pozostawiła ślad w postaci wydłużonej nawy i zredukowanych elementów pierwotnego układu. \n- W **1978 roku** kościół zyskał godność **Bazyliki Mniejszej**, co było zwieńczeniem jego długiej drogi i potwierdzeniem znaczenia kultowego miejsca. Choć jego bryła nie wyróżnia się na tle architektury, to jego duchowe i kultowe znaczenie czyni go jednym z najważniejszych w skali kraju i świata.\n\n## Rola liturgiczna i koronacje\n\n- Gdy kolegiata zyskiwała pełnię znaczenia, zaczęła kształtować się jej rola jako sanktuarium **Świętej Rodziny**. \n- W **1670 roku** sołtys i zarządca majątku Szulec ufundował obraz Świętej Rodziny jako wotum dziękczynne za uzdrowienie, co stało się początkiem kultu. \n- Z upływem czasu kult zyskiwał na sile i w **1770 roku** Kościół papieski uznał cudowność obrazu. \n- W **1796 roku** kopia obrazu została koronowana przez papieskiego delegata sufragana Michała Kosmowskiego, co nadało cudownemu wizerunkowi niezwykły autorytet. Koronacja miała charakter europejski i potwierdziła szczególne znaczenie kaliskiego sanktuarium. \n- W **1978 roku**, za pontyfikatu Papieża Pawła VI, kościół uzyskał status **Bazyliki Mniejszej** – formalne potwierdzenie jego wyjątkowego miejsca w liturgicznej i duchowej wspólnocie Kościoła. Od tego momentu Kaliskie sanktuarium Świętego Józefa jest również uznawane jako jedno z pięciu na świecie ośrodków zajmujących się kultem Świętego Józefa.\n\n## Najcenniejsze dzieła sztuki i wyposażenie sakralne\n\n- Wśród najważniejszych zabytków, które przetrwały wieki, prym wiodą dzieła gotyckie i późnogotyckie z XV i XVI wieku. \n- W ołtarzu głównym z czasów gotyku zawisł obraz **Matki Bożej od Ognia (Madonna ab igne)** z 1424 roku, a obok niego widniał poliptyk „Mistrza z Gościszowic” z połowy XV–XVI wieku, bogato wyposażony w dziewięć późnogotyckich figur świętych i dwustronny tryptyk św. Wojciecha. \n- Po zawaleniu ścian w 1783 roku poliptyk został przeniesiony do kościoła św. Wojciecha na Zawodziu i dopiero po upływie ponad stu lat powrócił do kolegiaty, gdzie umieszczono go w nawie bocznej. \n- W kolegiacie zachowały się także późnogotyckie i barokowe elementy wyposażenia, takie jak XVII–XVIII-wieczne stalle, proste, klasycystyczne, oraz barokowy prospekt organowy. \n- Do skarbu sztuki należą także cenne obiekty sakralne: **kielichy i pateny z okresu gotyku**, tradycja kielicha kazimierzowskiego z 1363 roku bogato zdobionego heraldycznymi orłami Piastów i liliami, oraz malowidło Matki Bożej Ab igne – jedno z najciekawszych zabytków malarstwa gotyckiego w Polsce. \n- W barokowym okresie wnętrza kościoła zyskały polichromie, konfesjonały oraz ołtarze boczne i tabernakulum, które nadały wnętrzu monumentalny i sakramentalny charakter. Wśród skarbów znalazły się także predella i retabulum, które dopełniły widok głównego ołtarza.\n\n## Skarbiec i materiały kultowe\n\n- Kolegiata skrywa niezwykle bogaty skarbiec, w którym zgromadzono cenne przedmioty i dokumenty dotyczące kultu Świętej Rodziny i św. Józefa. \n- Wśród nich znajdują się pateny romańskie pamiętające czasy opactwa Lądzkiego i Mieszka III Starego, a także romańska patena będąca świadectwem kontaktów diecezji kujawsko-kaliskiej z wcześniejszymi ośrodkami kultu. \n- Do poligonu skarbca należą pateny i kielichy ofiarowane przez papieży Piusza VI i Pawła VI, liczne monstra i inne duchowe dary, wraz z portretami darczyńców i setkami wot. \n- W skarbcu zgromadzono także wartościowe ornaty oraz ciekawe portrety fundatorów i biskupów kujawsko-kaliskich, które opowiadają historię zbioru i jego praktyk liturgicznych.\n\n## Obecność i rola cudownego obrazu Świętej Rodziny\n\n- Najważniejszym elementem kultu w kolegiacie jest cudowny obraz Świętej Rodziny, ufundowany przez mieszkańca wsi Szulec w **1670 roku**. \n- Obraz ten stał się centralnym punktem kultu, a jego kult rozprzestrzenił się nie tylko po Kalisku, lecz także po całej Polsce. \n- W **1770 roku** Prymas Polski uznał go za cudowny, a koronacja obrazu, dokonana w **1796 roku** przez delegowanego papieża, potwierdziła jego wyjątkowy status. Dzięki temu w kolegiacie powstało sanktuarium Świętej Rodziny – jedno na świecie sanktuarium z wizerunkiem koronowanym przez Papieża. \n- Tradycja pielgrzymek do sanktuarium była wyjątkowo silna, a kult Świętej Rodziny nadal odgrywa istotną rolę w duchowym życiu wspólnoty i ruchów pobożności.\n\n## Pielgrzymki i duchowy wymiar wspólnotowy\n\n- Kalisz stał się miejscem licznych pielgrzymek i duchowych peregrynacji. Najstarsza pielgrzymka prowadziła do jasnogórskiego sanktuarium w Częstochowie w 1637 roku. \n- Następnie sanktuarium Świętej Józefa stało się celem wielu pielgrzymek: Ogólnopolskiej Pielgrzymki NSZZ Solidarność, Pielgrzymek Przedsiębiorców i Pracodawców, a także Ogólnopolskiej Pielgrzymki Rodziny Radia Maryja. \n- Najstarszą i najsłynniejszą pielgrzymką spośród duchowieństwa była Pielgrzymka księży – byłych więźniów obozu Dachau. Od 1947 roku ocaleni kapłani pielgrzymują corocznie 29 kwietnia do sanktuarium w Kaliskie. \n- W **1970 roku** Prymas Polski, kardynał Stefan Wyszyński, wraz z kardynałem Karolem Wojtyłą poświęcili kaplicę Męczeństwa i Wdzięczności, co wzmocniło duchowy wymiar miejsca.\n\n## Wizyta papieska i duchowy wymiar obecności papieskiej\n\n- Jednym z najważniejszych momentów współczesnej historii kaliskiej bazyliki była wizyta **Jana Pawła II 4 czerwca 1997 roku**. Ojciec Święty przewodniczył mszy na placu przed kolegiatą, zostawiając duchowy ślad w formie homilii i modlitwy. Ta pielgrzymka potwierdziła międzynarodowe znaczenie miejsca i jego rolę w duchowym życiu Kościoła. \n- W 1997 roku uhonorowano także obecność Papieża poprzez ustawienie pomnika Jana Pawła II na placu św. Józefa, jako trwałe świadectwo jego wizyty.\n\n## Znaczenie instytucjonalne i status światowy\n\n- Kolegiata pw. Wniebowzięcia NMP, czyli kościół św. Józefa, nie ogranicza się do bogatej historii architektury i sztuki sakralnej. Dzięki swojemu wyjątkowemu nastrrojowi i roli sanktuarium Świętej Rodziny, stała się globalnym centrum kultu św. Józefa. \n- Obecnie jest jednym z pięciu na świecie ośrodków zajmujących się tą tematyką, co wyraźnie podnosi rangę miejsca w międzynarodowej sieci kościelnej i naukowej. To także miejsce, gdzie duchowość łączy się z dziedzictwem kulturowym: skarbiec, poliptyk kaliski, gotyckie i barokowe precjoza oraz unikatowy obraz Świętej Rodziny tworzą całość, której nie da się ograniczyć do jednego wymiaru – to miejsce, które trzeba przeżyć, by zrozumieć jego znaczenie w historii Kościoła i w duchowym życiu społeczności Kaliskiej.\n\n## Podsumowanie\n\nKolegiata pw. Wniebowzięcia NMP, kościół pw. św. Józefa, to miejsce bogate w historię i duchowe skarby. Od średniowiecznych korzeni, poprzez barokowe odnowienie w XVIII wieku, po współczesne znaczenie jako jeden z pięciu światowych ośrodków kultu Świętego Józefa, łączy w sobie architekturę, sztukę sakralną i życie wspólnoty pielgrzymkowej. To miejsce, które warto odwiedzić nie tylko ze względu na artystyczne skarby i liturgiczny kult, lecz także ze względu na niezwykłe świadectwo ludzkiej wiary, lojalności i duchowego wsparcia, które kształtują jego historię każdego dnia."
}