{
  "placeId": "kolegiata_pw_wniebowziecia_nmp_kosciol_pw_sw_jozefa",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kolegiata pw. Wniebowzięcia NMP (kościół pw. św. Józefa)",
  "content": "[Krótki przewodnik]\n\nBazylika kolegiacka Wniebowzięcia Najświętszej Maryi Panny - jej początki sięgają połowy XIV wieku kiedy to z fundacji arcybiskupa gnieźnieńskiego Jarosława z Bogorii i Skotnika wzniesiona została tu pierwsza murowana świątynia. Wkrótce potem zyskała ona tytuł kolegiaty, a w XVII stuleciu zyskała sławę jako sanktuarium św. Józefa (patrona rodzin). Początek kultu związany był z sołtysem Stobienią, zarządcą majątku Szulec, który w roku 1670 roku w podzięce za cudowne uzdrowienie ufundował obraz Świętej Rodziny. Wiek później zyskał on sławę cudownego i stał się celem licznych pielgrzymek z całego kraju. Swój obecny późnobarokowy kształt kolegiata uzyskała w czasie ostatniej większej przebudowy jaka przeprowadzona została pod koniec XVIII stulecia. W 1978 roku kościół podniesiony został do rangi bazyliki mniejszej. Jest to jedyne na świecie sanktuarium św. Józefa z jego wizerunkiem koronowanym przez papieża. Ta wielka uroczystość odbyła się z woli Piusa VI w 1796 roku. W 1997 roku przed cudownym obrazem Świętej Rodziny modlił się papież Jan Paweł II.\n\n---\n\nW panoramie Kalisza, obok Ratusza i katedry św. Mikołaja wyróżnia się bryła kaliskiej kolegiaty. Ta kaliska świątynia, ogłoszona w roku 1978 Bazyliką Mniejszą, nosi imię Wniebowzięcia Najświętszej Maryi Panny, lecz bardziej znana jest ona ogółowi mieszkańców miasta pod nazwą kościoła św. Józefa.\n\nW miejscu obecnego kościoła, w XIII wieku stał drewniany kościółek będący filią kolegiaty św. Pawła na Zawodziu. Następnie, w roku 1303, został on przez arcybiskupa gnieźnieńskiego Jakuba Świnkę, podniesiony do godności kościoła parafialnego, by pół wieku później, dzięki fundacji następcy Jakuba Świnki, Jarosława Bogori Skotnickiego, powstała w tym miejscu murowana świątynia pw. Wniebowzięcia Najświętszej Maryi Panny. Nowy kościół tytuł kolegiaty otrzymał w roku 1359, a w jego bliskim sąsiedztwie powstał pałac arcybiskupów gnieźnieńskich. Cztery lata później król Kazimierz Wielki ofiarował nowej świątyni wykonany ze srebra, pozłacany gotycki kielich, który służy kaliskim księżom do dnia dzisiejszego.\n\nW dobie średniowiecza kolegiata uzyskała bogate wyposażenie. W ołtarzu głównym zawisł, powstały w 1424 roku obraz Matki Bożej od Ognia (Madonna ab Igne). W prezbiterium kościoła ustawiono, powstały na przełomie XV i XVI wieku, poliptyk „Mistrza\" z Gościszowic”. Ołtarz, uzupełniony później o dziewięć późnogotyckich rzeźbionych figur świętych oraz widoczny po otwarciu skrzydeł zewnętrznych, tryptyk św. Wojciecha (część środkowa) a także malowaną predellę pomiędzy mensą ołtarzową a retabulum, zyskał miano poliptyku kaliskiego. Po zawaleniu się południowej ściany kolegiaty w 1783 roku poliptyk przeniesiono do kościoła św. Wojciecha na Zawodziu. Powrócił on do kolegiaty ponad sto lat później i ustawiony został w nawie bocznej kościoła.\n\nPrymas Jan Łaski w latach dwudziestych XVI wieku ufundował dla kanoników z rodzinnego Łasku kompleks ksiąg liturgicznych, które zaginęły w niewyjaśnionych okolicznościach. Kodeks fundacji prymasa polski, będący kantorium, został odnaleziony w bogatym księgozbiorze kaliskiej kolegiaty.\n\nKościół Wniebowzięcia Najświętszej Maryi Panny jest też związany z następcą Jana Łaskiego, prymasem Stanisławem Karnkowskim. Po śmieci w Łasku w 1603 roku, prymas został pochowany w fundowanym przez siebie kościele św. Wojciecha i Stanisława Biskupa w Kaliszu. Po kasacie zakonu jezuitów i przejęciu kościoła przez parafię ewangelicką, grób Stanisława Karnkowskiego oraz zmarłych jezuitów przeniesiono do kolegiaty i umieszczono w jej podziemiach. Tam też znajduje się grób zmarłego w 1822 roku pierwszego biskupa kujawsko-kaliskiego Andrzeja Wołłowicza. Kolegiata Wniebowzięcia NMP, zyskała sławę jako sanktuarium św. Józefa. Początek kultu związany był z sołtysem Stobienią, zarządcą majątku Szulec, który w roku 1670 w podzięce za cudowne uzdrowienie ufundował obraz Świętej Rodziny. Z upływem czasu wzrastała sława obrazu, który w roku 1770 roku uznano za „cudowny”. Trzynaście lat później w Rzymie papież Pius VI koronując kopię obrazu wydał zgodę na koronację kaliskiego obrazu, wieńcząc tym samym starania polskich duchownych i kustosza Sanktuarium św. Józefa, ks. S. J. Kłossowskiego.\n\nRok koronacji obrazu, czyli rok 1783, był przełomowy w historii kościoła. Po zawaleniu się południowej ściany kolegiaty, wspomniany wyżej ks. S. J. Kłossowski, przystąpił do jej odbudowy. Trwające blisko 10 lat prace restauracyjne, zmieniły pierwotny wygląd świątyni. Kolegiata została wydłużona, wzbogacona o barokową wieżę z zegarem, oraz kaplicę, w której umieszczono obraz Świętej Rodziny.\n\nPo przebudowie kościoła, zyskał on kolejne cenne zabytki. W roku 1798 wraz z trumną prymasa Polski, z pojezuickiego kościoła, przeniesiono do kolegiaty Pietę, XVI wieczną rzeźbę. W roku 1819, po kasacie opactwa cystersów w Lądzie, do kaliskiej kolegiaty trafiła romańska patena, dar księcia wielkopolskiego Mieszka III Starego dla lądzkich zakonników. Do zabytków mniejszego formatu, o które wzbogacił się kościół, należy, namalowany przez Jana Godzkiego w latach dziewięćdziesiątych XVIII wieku obraz „Suplikacje do Św. Józefa” oraz wykonana w 1874, zdobiąca tabernakulum, płaskorzeźba dłuta Teofila Lenartowicza.\n\nNiestety, liczne modernizacje, nie do końca pozwalały zachować pierwotne wyposażenie świątyni. Z inicjatywy biskupa kujawsko-kaliskiego Kajetana Koźmiana, w roku 1829 rozpoczęła się przebudowa ołtarza głównego. Wtedy to usunięto z prezbiterium XVII wieczne stalle, ufundowane przez kanonika Sebastiana Łąckiego, a w ich miejsce wstawiono nowe klasycystyczne stalle wykonane przez kaliskiego stolarza Mohra oraz wstawiono tron biskupi. Bogate barokowe wnętrze kościoła, uzupełniają ołtarze boczne, bogata polichromia, prospekt organowy, czy też zdobione konfesjonały.\n\nKiedy w roku 1978 papież Paweł VI podnosił kaliską kolegiatę do godności Bazyliki Mniejszej, nikt nie mógł przypuszczać, że kilka lat później dojdzie do wielkiej profanacji świątyni. W nocy z 2 na 3 października 1983 roku nieznani sprawcy, włamując się do kościoła, skradli sukienki i korony Obrazu Świętej Rodziny oraz liczne nagromadzone złote i srebrne wota. Dwa lata później, 29 października miała miejsce rekoronacja Cudownego Obrazu, której w imieniu papieża Jana Pawła II dokonał prymas Józef Glemp.\n\nCieszył się kaliski kościół szczególną hojnością papieży. W bogatym skarbcu kolegiaty znajdują się ofiarowane przez następców św. Piotra, Piusa X i Jana XXIII pierścienie papieskie. Do darczyńców kolegiaty należał też Paweł VI, który w roku 1970 przekazał świątyni patenę i kielich. Papieskie dary to nie jedyne skarby kaliskiej świątyni. W skarbcu, obok kielicha Kazimierza Wielkiego i pateny romańskiej, znajdują się również gromadzone na przestrzeni wieków zabytkowe ornaty, cenne monstrancje, oraz liczne portrety darczyńców kościoła, biskupów kujawsko-kaliskich i inne.\n\nZ kaliską kolegiatą związana jest historia najstarszej pielgrzymki do sanktuarium maryjnego na Jasnej Górze. To właśnie sprzed tej świątyni, w roku 1637 wyruszyła piesza pielgrzymka do Częstochowy. Tradycja pielgrzymowania, przetrwała przez wieki, a jej cechą charakterystyczną jest to, że kaliscy pątnicy, jako jedni z niewielu pieszo pokonują drogę tam i z powrotem. Zaznaczyć trzeba jednakże, że sanktuarium św. Józefa samo stało się miejscem licznych pielgrzymek. Do najbardziej popularnych należą: Ogólnopolska Pielgrzymka NSZZ Solidarność, Przedsiębiorców i Pracodawców, czy Ogólnopolska Pielgrzymka Rodziny Radia Maryja. Jednak najstarszą i najsłynniejszą pielgrzymką do św. Józefa jest Pielgrzymka księży - byłych Więźniów Obozu Koncentracyjnego w Dachau. W 1945 roku, 29 kwietnia, w KL „Dachau”, za „wstawiennictwem” Patrona kaliskiej świątyni miało miejsce wyzwolenie obozu i ocalenie znajdujących się tam między innymi polskich księży katolickich. Na pamiątkę tego wydarzenia ocaleni księża co roku przybywają do kaliskiego sanktuarium. W roku 1970 w podziemiach kolegiaty Prymas Polski ks. kardynał Stefan Wyszyński wraz kardynałem Karolem Wojtyłą dokonał poświęcenia, ufundowanej przez ocalałych kapłanów, kaplicy „Męczeństwa i Wdzięczności”.\n\n4 czerwca 1997 był najdonośniejszą datą w historii bazyliki p.w. Wniebowzięcia Najświętszej Maryi Panny. Tego dnia przybył z pielgrzymką do Sanktuarium Świętego Józefa papież Jan Paweł II. Ojciec Święty na placu przed kolegiatą poprowadził uroczystą mszę, podczas której wygłosił homilię. Na pamiątkę tego wydarzenia dwa lata później na placu św. Józefa przed kolegiatą stanął pomnik papieża Polaka.\n\n---\n\nZnany i lubiany, rozsławiony kultem św. Józefa, choć nie jest zaliczany do budowli wyróżniających się szczególną bryłą architektoniczną, to jednak sylwetka jego należy do najpopularniejszych świątyń naszego miasta. Od strony południowo - wschodniej wtopiony w zespół parkowy, od wschodu graniczy ze średniowiecznymi obwarowaniami miejskimi, które wraz z jedyną zachowaną basztą zwaną \"Dorotką\", stanowią nieodłączny element plastyczny wszystkich przedstawień kolegiaty ukazywanej od strony prezbiterium. Fronton kościoła wraz z wieżą króluje nad pałacem św. Józef.\n\nKościół p.w. Wniebowzięcia Najświętszej Maryi Panny, wśród Kaliszan nazywany jest kolegiatą, a najczęściej po prostu kościołem św. Józefa. Dzieje jego sięgają XIII wieku. Wówczas to, będąc niewielką drewnianą budowlą podlegał, jako kościółek filialny, nie istniejącej dzisiaj kolegiacie św. Pawła na Zawodziu. W 1303 roku, dekretem arcybiskupa gnieźnieńskiego Jakuba Świnki, został uznany za parafialny zaś w 1359 roku, kolejny arcybiskup gnieźnieński Jarosław Bogoria Skotnicki, nadał kościołowi tytuł kolegiaty, fundując jednocześnie na miejscu drewnianego budynku nowa, murowaną świątynię.\n\nW swej gotyckiej postaci przetrwała kolegiata prawie cztery wieki. W 1783 r., na wskutek wyburzenia części zabudowań łączących ją z pałacem arcybiskupim i kolegium jezuickim, uległa zniszczeniu fasada zachodnia, zawalił się środek kościoła i ściana południowo - wschodnia. Niemalże całkowitemu zniszczeniu uległo wyposażenie kolegiaty a wydarzenie to, tak zostało opisane (jak podają przekazy, przez naocznego świadka ks. Jana Gorczywskiego):\n\n\"Dnia 3 sierpnia o godzinie wpół do czwartej z rana prawie cała facjata z oknem, ściana z kaplicami od Tyńca i cały środek kościoła aż do prezbiterium zawaliwszy się, ozdobną, choć nie ze wszystkich kształtną, kolegiatę w kupę zmieniły gruzów. Trzy ołtarze i kosztowne organy na drobne cząstki pogruchotane a filary ze ścianą i facjatą nie tak złamane, jak bardziej rozsypane zostały. Druga ściana z ołtarzami ocalała.\"\n\nWówczas także, na przedłużeniu nawy południowo - Ocalało prezbiterium, zakrystia z kapitularzem i ołtarze przy ścianie południowej wraz z obrazem Świętej Rodziny.\n\nJuż w 1790 roku, dzięki staraniom ówczesnego proboszcza ks. Stanisława Kłossowskiego, świątynia została odbudowana ale w formach późnobarokowych. Z dawnego kościoła pozostał jedynie pierwotny plan i późnogotyckie, gwiaździste wschodniej, wybudowano kaplicę dla otaczanego już kultem obrazu Św. Rodziny, popularnie nazwanego obrazem Św. Józefa, umieszczając go w późnobarokowym, bogato dekorowanym ołtarzu.\n\nW 1796 roku wnętrze kościoła wyposażone zostało w ołtarze i argenteria kościelne przeniesione z pobliskiego kościoła jezuickiego, który przekazany został gminie ewangelickiej. Kościół Wniebowzięcia NM Panny w niezmienionej prawie postaci przetrwał do dzisiaj. Tylko wieża kilkakrotnie niszczona przybrała w 1948 roku swój ostateczny wygląd, nawiązujący do wyglądu z 1790 roku.\n\nWyposażenie kolegiaty pochodzi z XVIII wieku, ale wśród licznych obiektów które przetrwały wieki, pozostało kilka godnych szczególnej uwagi. Do nich należy m in. patena romańska zwana kaliską, pamiętająca czasy księcia kaliskiego Mieszka III. Ofiarowana przez Mieszka III opactwu w Lądzie, najprawdopodobniej w 1819 roku po kasacie opactwa powróciła do Kalisza. Wśród przedstawionych na awersie i rewersie postaci zawiera - tak rzadko spotykany w średniowieczu, a jakże ważny szczegół - portret i imię wykonawcy, czyli mistrza Konrada.\n\nZ okresu gotyku pozostał wspaniały kielich podarowany kolegiacie kaliskiej w 1363 roku przez króla polskiego Kazimierza Wielkiego. Wspaniale zdobiony ornamentami heraldycznymi w postaci orłów piastowskich i lilii wypełnionych błękitną emalią, jest najbogatszym i najpiękniejszym ze wszystkich kielichów tzw. kazimierzowskich.\n\nW okresie gotyku powstał, także cieszący się dużą czcią, obraz \"Matki Boskiej Ab igne\" (od ognia) zaliczamy do najciekawszych zabytków malarstwa gotyckiego w Polsce. Do gotyckiego malarstwa należy również najbardziej okazałe dzieło plastyki późnogotyckiej - poliptyk kaliski. Jest on najwybitniejszym osiągnięciem warsztatu \"Mistrza z Gościszowic\". Był niegdyś głównym ołtarzem kolegiaty.\n\nWnętrza kościoła kryją jeszcze wiele cennych obiektów, których nie sposób tu wymienić, ale największą popularnością i kultem otaczany jest już od prawie trzech wieków cudowny obraz Świętej Rodziny, jak już wspomniano nazywany najczęściej obrazem św. Józefa. Ufundowany i umieszczony został w kolegiacie około 1670 roku, przez mieszkańca wsi Szulec k. Opatówka o nazwisku Stobienia, jako wotum dziękczynne za uzdrowienie. Od początku otaczany był kultem nie tylko przez mieszkańców Kalisza. Do kolegiaty przybywali pielgrzymi, składano liczne wota. W 1758 roku wojewoda trocki książe Jędrzej Ogiński, jako wotum dziękczynne za uzdrowienie, ofiarował obrazowi Św. Rodziny trzy srebrne sukienki i złote korony.\n\nW 1767 roku obraz kaliski uznany został oficjalnie przez konsystorza prymasowskiego arcybiskupa Władysława Aleksandra Łubieńskiego za \"słynący z łask\" a w trzy lata później prymas Polski Gabriel Podolski, dekretem z dnia 21 maja 1770 r., uznał za cudowny. Dzięki kultowi, kolegiata kaliska stawała się miejscem znanym nie tylko w Polsce. Kaliskie Sanktuarium św. Józefa bowiem jest nie tylko najstarszym na świecie sanktuarium poświęconym kultowi świętego Józefa, ale również obraz św. Józefa należy do najstarszych na świecie koronowanych obrazów tego świętego. Koronacji obrazu dokonał w 1796 roku, delegowany przez Stolicę Apostolską, sufragan gnieźnieński biskup Michała Kosmowski.\n\nPopularność Sanktuarium jeszcze bardziej wzrosła po 1945 roku w związku z pielgrzymkami księży - byłych więźniów obozu koncentracyjnego w Dachau. To oni w swych relacjach przekazują, iż w chwili największego zagrożenia, gdy został już wydany rozkaz wymordowania wszystkich więźniów, a było ich około 30 - tu tysięcy, oddali się w opiekę św. Józefowi kaliskiemu. Ratunek przyszedł zupełnie niespodziewanie 29 kwietnia 1945 roku na trzy i pół godziny przed wykonaniem wyroku. Byli więźniowie, jako wotum dziękczynne w podziemiach kolegiaty, ufundowali kaplicę \"Męczeństwa i Wdzięczności\" a do Sanktuarium pielgrzymują corocznie 29 kwietnia, nieprzerwanie od 1947 roku.\n\nWyjątkowo tragicznym wydarzeniem dla Kalisza, a szczególnie dla kolegiaty, była kradzież dokonana w nocy z 2 na 3 października 1983 roku. Skradziono wówczas z kościoła przedmioty szczególnie cenne w swej wartości historycznej, artystycznej i materialnej, m in. skradziono z obrazu Św. Rodziny srebrne sukienki i złote korony oraz setki plakiet wotowych. Aktu rekoronacji obrazu dokonano już 22 września 1985 roku podczas odbywającego się w kolegiacie Międzynarodowego Kongresu Józefologicznego. Kalisz bowiem, jest siedzibą jednego z pięciu na świecie ośrodków zajmujący się kultem św. Józefa."
}