{
  "placeId": "kolegiata_pw_wniebowziecia_nmp_kosciol_pw_sw_jozefa",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kalisz: Kolegiata Wniebowzięcia i Sanktuarium Świętego Józefa",
  "content": "## Wstęp i znaczenie miejsca\n\nKaliska Kolegiata pw. Wniebowzięcia Najświętszej Maryi Panny, znana także jako kościół św. Józefa, stanowi centralny ośrodek kultu Świętego Józefa w regionie. Od połowy XIV wieku pełni funkcję sanktuarium łączącego modlitwę ze skarbem sztuki sakralnej. **W 1978 roku uzyskała status Bazyliki Mniejszej**, co podkreśla jej rangę w Polsce. Miejsce to przyciąga pielgrzymów z kraju i zagranicy; w 1997 roku gościł tu papież Jan Paweł II. To połączenie modlitwy, pamięci i bogactwa duchowego czyni kolegiatę jednym z najważniejszych punktów kaliskiej kultury.\n\n---\n\n## Geneza i rozwój: od drewnianej fundacji do monumentalnej kolegiaty\n\nHistoria zaczyna się w XIII wieku od drewnianej filii kolegiaty św. Pawła na Zawodziu. W 1303 roku arcybiskup gnieźnieński uznał ją za parafię, a w 1359 nadano jej tytuł kolegiaty. Dzięki fundacji Jarosława Bogorii Skotnickiego powstała murowana świątynia. W duchu XIII–XV wieku Kościół zyskał gotyckie ozdoby i wyposażenie. W 1670 roku stobieński sołtys ufundował cudowny obraz Świętej Rodziny jako wotum za uzdrowienie; kult obrazu rozrósł się do rangi cudownego. Wiek XVIII przyniósł przebudowę w duchu późnobarokowym, a w latach 1790–1796 kościół uzyskał zaktualizowany, barokowy charakter. W 1978 roku kolegiata została podniesiona do rangi Bazyliki Mniejszej, a jej duchowe dziedzictwo wzbogacono o duchowy i materialny skarbiec.\n\n---\n\n## Architektura i kluczowe przebudowy\n\nDo XIV wieku kościół zachował gotycką strukturę, jednak pod koniec XVIII wieku wnętrze przeszło kardynalne przekształcenia. Zniszczenia z 1783 roku wymusiły rozległe prace rekonstrukcyjne: wydłużenie korpusu, dobudowę barokowej wieży z zegarem oraz kaplicy dla cudownego obrazu Świętej Rodziny. W efekcie powstało zgranie planu gotyckiego z formami późnobarokowymi – co nadało wnętrzu wyjątkowy charakter duchowy i estetyczny. Otoczenie parkiem i Basztą Dorotki tworzy rozpoznawalny pejzaż Kalisk, a fronton i wieża dominują nad okolicą.\n\n---\n\n## Najważniejsze zabytki sztuki sakralnej\n\n- **Cudowny obraz Świętej Rodziny** w ołtarzu głównym (ok. 1670) i kaplica z kultem obrazu.\n- Poliptyk „Mistrza” z Gościszowic (XV–XVI w.).\n- **Kielich kazimierzowski z 1363 roku** zdobiony orłami Piastów i liliami; gotycki kielich.\n- Gotycki obraz Madonna ab Igne (1424).\n- Poliptyk kaliski uznawany za jedno z najważniejszych dzieł późnogotyckiej plastiki.\n- Romańska patena oraz liczne dary i wota w skarbcu.\n\n---\n\n## Cudowny Obraz Świętej Rodziny i kult św. Józefa\n\nObraz ufundowano około 1670 roku; od początku otaczał go kult, który stał się sanktuarium Świętego Józefa. W XVIII wieku kopia obrazu została koronowana przez Stolicę Apostolską. W 1947 roku, po wojennych latach, ufundowano w podziemiach kaplicę „Męczeństwa i Wdzięczności”, a w 1985 roku dokonano rekoronacji podczas Międzynarodowego Kongresu Józefologicznego. W 1997 roku Jan Paweł II nawiedził sanktuarium, potwierdzając jego duchową rangę.\n\n---\n\n## Skarbiec i papieskie dary\n\nSkarbiec kościoła to archiwum duchowych i materialnych skarbów. Znajdują się w nim papieskie dary: pierścienie, pateny i kielichy przekazywane przez następców Piotra, w tym Paweł VI (1970) – ofiarował patenę i kielich. Gromadzone są także wota, portrety dobroczyńców oraz liczne monstrancje. Patronat papieży odcisnął się na skarbcu, czyniąc kolegiatę jednym z najważniejszych miejsc modlitwy i kultu Świętego Józefa na świecie.\n\n---\n\n## Pielgrzymki i duchowy kontekst\n\nPielgrzymki wpisują się w duchowe życie sanktuarium od dawna. Najstarsza wyruszyła z Kalisk do jasnogórskiego sanktuarium w 1637 roku. Obecnie sanktuarium przyciąga m.in. Ogólnopolską Pielgrzymkę NSZZ Solidarność, Rodziny Radia Maryja oraz pielgrzymki duchowieństwa – w tym byłych więźniów Dachau, które pielgrzymują od 1947 roku jako duchowe upamiętnienie i wdzięczność.\n\n---\n\n## Wydarzenia XX wieku i ich wpływ na miejsce\n\nW XX wieku kościół zyskał tytuł Bazyliki Mniejszej (1978). W nocy 2–3 października 1983 roku doszło do kradzieży kosztownych szat i koron Obrazu Świętej Rodziny oraz licznych wot. Dwa lata później, 22 września 1985, dokonano rekoronacji obrazu. W 1997 roku papież Jan Paweł II nawiedził Kalisk, a w 1999 roku przed kolegiatą stanął pomnik papieża.\n\n---\n\n## Znaczenie międzynarodowe i rola na świecie\n\nSanktuarium Świętego Józefa w Kalisku wyróżnia się na świecie jako jeden z pięciu międzynarodowych ośrodków kultu Świętego Józefa. To także najstarsze na świecie sanktuarium poświęcone temu świętemu i jeden z kluczowych miejsc badań i modlitwy w tej tematyce. Dzięki temu miejsce ma znaczenie nie tylko lokalne, lecz także międzynarodowe, przyciągając pielgrzymów i badaczy z różnych krajów.\n\n---\n\n## Co zobaczyć w skrócie: najważniejsze elementy do zwrócenia uwagi\n\n- cudowny obraz Świętej Rodziny w ołtarzu głównym; kaplica z kultem obrazu\n- oryginalny kazimierzowski kielich z 1363 roku i gotycki kielich\n- poliptyk kaliski (XV–XVI w.) oraz gotycki Madonna ab Igne (1424)\n- romańska patena i skarbiec z papieskimi darami\n- wota i portrety dobroczyńców; duchowe bogactwo miejsca\n- wnętrze łączące gotyk z późnobarokiem; otoczenie parku i Baszty Dorotki\n"
}