{
  "placeId": "kolegiata_pw_wniebowziecia_nmp_kosciol_pw_sw_jozefa",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kalisz: Kolegiata Wniebowzięcia NMP i kościół św. Józefa",
  "content": "## Lokalizacja i charakterystyka miejsca\nKalisz jawi się z Kolegiaty Wniebowzięcia Najświętszej Maryi Panny, potocznie kościoła św. Józefa. W panoramie miasta stoi obok Ratusza i katedry św. Mikołaja, wyróżniając się wysoką wieżą i rolą w przestrzeni publicznej jako kluczowy ośrodek duchowy. W 1978 r. kościół uzyskał godność Bazyliki Mniejszej. Sanktuarium Świętej Rodziny, z jednym z najstarszych koronowanych wizerunków, jest miejscem modlitwy, pielgrzymek i pamięci historii miasta.\n\n## Historia architektoniczna\nDzieje kościoła zaczynają się w średniowieczu: XIII w. istniała tu drewniana filia kolegiaty św. Pawła na Zawodziu; w 1303 r. uznana za parafię, w 1359 r. otrzymała tytuł kolegiaty. Z czasem miejsce to stało się murowaną świątynią o gotyckim rodowodzie. W XVIII w. po zawaleniu południowej części w 1783 r. kościół przeszedł przebudowę w duchu późnobarokowym. Odbudowa ukończona około 1790 r. nadała architekturze bogate formy: barokową wieżę z zegarem, kaplicę i nowy układ wnętrza. Obecny kształt łączy elementy gotyckie i barokowe.\n\n## Kult Świętej Rodziny i cudowny obraz\nCentralnym punktem jest cudowny obraz Świętej Rodziny, ufundowany około 1670 r.; w 1770 r. uznano go za cudowny. Papież Pius VI wydał zgodę na koronację kopii obrazu; koronacja kaliskiego obrazu nastąpiła w 1783 r. W XX wieku kult nasilał się, a 29 kwietnia 1997 r., podczas pielgrzymki Jana Pawła II, sanktuarium pozostało w centrum modlitwy i pamięci.\n\n## Najważniejsze dzieła sztuki i zabytki wnętrza\n- Kielich Kazimierza Wielkiego z 1363 r., ozdobiony orłami i liliami w emalii\n- Madonna ab igne (Matka Boża od ognia) z 1424 r.\n- Poliptyk kaliski z Gościszowic (XV–XVI w.)\n- Predella i tryptyk św. Wojciecha\n- Barokowe dekoracje dopełniają wnętrze\n\n## Ołtarze, kaplice i ich funkcje\nOłtarz główny przeszedł przebudowę w 1829 r.: XVII-wieczne stalle zastąpiono nowymi klasycystycznymi stallemi przez kaliskiego stolarza Mohra; tron biskupi dopełnia układ. W pobliżu kaplica Świętej Rodziny, związana z cudownym obrazem. Obecny układ wnętrza, kaplice i polichromie wpisują się w liturgiczną funkcję kościoła.\n\n## Skarbiec, dary papieskie i pamiątki\nKolegiata skrywa skarbiec z darami papieskimi i sakralnymi pamiątkami: pierścienie papieskie od kolejnych papieży, dary od Piusa X, Jana XXIII i Pawła VI. Papieska patena i kielich przekazane przez Pawła VI w 1970 r. oraz pateny romańskie, monstrancje i inne cenne obiekty uzupełniają zestaw pamiątek.\n\n## Pielgrzymki i duchowa historia sanktuarium\nSanktuarium odgrywa kluczową rolę w duchowym życiu regionu: liczne pielgrzymki ogólnopolskie (NSZZ Solidarność, Przedsiębiorców i Pracodawców, Rodzina Radia Maryja). Najstarsza pielgrzymka do jasnogórskiego sanktuarium; od lat 40. XX w. także pielgrzymi–księża z Dachau. W 1970 r. Prymas Polski i kardynał Karol Wojtyła ufundowali kaplicę Męczeństwa i Wdzięczności w podziemiach kościoła. Regularnie odbywają się inne modlitwy i wydarzenia.\n\n## Wydarzenia XX wieku i ich wpływ na miejsce\nNajtrudniejsze wydarzenie to kradzież w nocy z 2–3 października 1983 r.; skradziono suknie i korony Obrazu Świętej Rodziny oraz liczne wota. Rekoronacja cudownego obrazu nastąpiła 22 września 1985 r. podczas Międzynarodowego Kongresu Józefologicznego. W 1997 r. Papież Jan Paweł II odwiedził sanktuarium.\n\n## Unikalność sanktuarium na tle Polski i świata\nSanktuarium w Kolegiacie kaliskiej to jedno z pięciu centrów kultu św. Józefa na świecie i jedyne sanktuarium z koronowanym przez papieża wizerunkiem Świętej Rodziny, co czyni miejsce wyjątkowo wartościowym duchowo i artystycznie.\n\n## Krótka mapa zwiedzania\n- Wejście do kościoła: fasada i wieża\n- Wnętrze: ołtarz główny i gotycki poliptyk\n- Kaplica Świętej Rodziny; detale predelli i rzeźb\n- Skarbiec: pateny, kielichy, portrety darczyńców, monstrancje\n- Zakończenie przy wieży z zegarem, skąd widać układ świątyni\n\n"
}