{
  "placeId": "kolegiata_pw_wniebowziecia_nmp_kosciol_pw_sw_jozefa",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kaliska Kolegiata: Sztuka, cud i duchowość dla dzieci",
  "content": "## Gdzie jesteśmy i co to za miejsce\nStojymy przed Kolegiatą pw. Wniebowzięcia Najświętszej Maryi Panny w Kaliszu, czyli kościołem św. Józefa. To miejsce z długą historią i piękną architekturą. W 1978 roku kościół uznano za **Bazylikę Mniejszą**, czyli specjalne wyróżnienie od papieża. Słyszymy tu dzwony, zobaczymy wysokie wieże i wnętrze pełne skarbów przechowywanych w skarbcu. To miejsce, gdzie duchowość spotyka sztukę i historie tysięcy ludzi.\n\n## Początki kolegiaty i jak zmieniała się na przestrzeni wieków\n### Od XIII wieku\nDzieje zaczynają się w XIII wieku od skromnego, drewnianego kościółka, które było filią innej świątyni. W 1303 roku kościół stał się **parafią**, czyli miejscem, gdzie ludzie przychodzili na mszę. W 1359 roku arcybiskup nadał mu tytuł **kolegiaty** – to wyjątkowy kościół, który pełni rolę ważnego centrum duchowego. W XVIII wieku wnętrze przebudowano na **styl barokowy**, a w 1790 kościół ponownie odbudowano w formach późnobarokowych. Najważniejsze tradycje i skarby zaczęły tworzyć się właśnie wtedy. W 1978 roku kolegiata została podniesiona do godności Bazyliki Mniejszej, a kościół zyskał międzynarodowy status i rozbudował swoją historię o nowe rozdziały.\n\n## Najważniejszy cudowny obraz i kult Świętej Rodziny\nW pobliżu stoi cudowny obraz Świętej Rodziny, ufundowany w 1670 roku przez mieszkańca wsi Szulec jako wotum dziękczynne za uzdrowienie. Obraz zyskał miano cudowny i stał się celem licznych pielgrzymek – ludzie przybywali, aby modlić się i składać wota. W 1796 roku papież koronował kopię obrazu, czyli władza Kościoła potwierdziła jego niezwykłą łaskę. Po trudnych latach, w 1985 roku dokonano ponownej koronacji cudownego obrazu. W 1997 roku papież Jan Paweł II modlił się przed tym wizerunkiem, co jeszcze bardziej wzmocniło jego znaczenie dla wiernych.\n\n## Najcenniejsze dzieła sztuki i historyczne skarby\n- Kielich z 1363 roku podarowany przez Króla Kazimierza Wielkiego\n- Madonna ab igne (Matka Boża od ognia) z 1424 roku\n- Gotycki poliptyk kaliski z Gościszowic (XV–XVI w.)\n- 16-wieczna Pieta; romańska patena; portret mistrza Konrada; inne cenne przedmioty liturgiczne i ozdoby\n\n## Kaplica Męczeństwa i Wdzięczności – duchowa historia po II wojnie światowej\nPo II wojnie światowej ocaleni księża więzieni w Dachau ufundowali w podziemiach kolegiaty kaplicę Męczeństwa i Wdzięczności jako podziękowanie za ocalenie. To miejsce pamięci i modlitwy, które przypomina trudne czasy, ale też nadzieję i wdzięczność. Pielgrzymi przybywają tu, by pomodlić się i wspominać.\n\n## Pielgrzymki i duchowość Kaliskiego sanktuarium\n- Piesza pielgrzymka księży – byli więźniowie Dachau – jako świadectwo wiary\n- Rodzina Radi Maryja\n- Pielgrzymka Przedsiębiorców i Pracodawców\nSanktuarium przyciąga ludzi z różnych stron, którzy chcą spotkać się z duchowością i wspólnotą.\n\n## Kradzież i odrodzenie: trudny okres w latach 1983–1985\nNocą z 2 na 3 października 1983 roku kościół wtargnęli złodzieje i skradli srebrne sukienki i korony Obrazu Świętej Rodziny oraz wiele wot. To ogromny cios. Dwa lata później, 22 września 1985 roku, podczas Międzynarodowego Kongresu Józefologicznego, dokonano ponownej koronacji cudownego obrazu, co było symbolicznym odrodzeniem sanktuarium.\n\n## Papieskie dary i relacje z papieżami\nKościół w Kaliszu ma bogate skarby od papieży. Papież Paweł VI w 1970 roku przekazał kolegiacie patenę i kielich. W skarbcu znajdują się również pierścienie papieskie przekazane przez kolejnych papieży (Piusa X i Jana XXIII). W 1997 roku odwiedził sanktuarium papież Jan Paweł II, odprawił mszę na placu przed kolegiatą i zostawił piękne wspomnienie tego spotkania. To miejsce ma więc wyjątkowe więzi z papieżami i ich darami.\n\n## Dlaczego to miejsce jest wyjątkowe dla młodego odwiedzającego\nTo najstarsze sanktuarium św. Józefa w tym regionie, z koronowanym wizerunkiem i bogatą historią, która łączy gotyk i barok. Dzieci mogą usłyszeć fascynujące opowieści o cudach, kronice i skarbach, które przetrwały wieki. Tu spotykają się modlitwa, sztuka i wspólnota ludzi, którzy chcą poznawać historię przez ciekawostki i zdjęcia z przeszłości. To miejsce, które zapada w pamięć i zachęca do zadawania pytań o to, jak ludzie dawno temu wierzyli i jak wierzą dziś."
}