{
  "placeId": "kolegiata_pw_wniebowziecia_nmp_kosciol_pw_sw_jozefa",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kolegiata św. Józefa: 5-minutowa opowieść dla dzieci",
  "content": "## Co zobaczysz na miejscu\nStoisz przed **Kolegiatą pw. Wniebowzięcia NMP** (kościół św. Józefa). To duży, charakterystyczny budynek z wyraźnym frontem i wieżą z zegarem. Obok jest spokojny plac i pobliski park, gdzie można usiąść, pomyśleć i odetchnąć. Tu historia miasta łączy się z wiarą. Zobaczysz, jak gotyk spotyka barok i duchową tradycję. To pierwszy kontakt z miejscem, które od dawna jest ważnym punktem duchowego życia Kalisk.\n\n## Skąd się wzięła ta świątynia\nNa początku stał tu drewniany kościółek, filia kolegiaty św. Pawła na Zawodziu. Potem powstała murowana świątynia pw. Wniebowzięcia Najświętszej Maryi Panny. W **1359** kościół otrzymał tytuł kolegiaty, a blisko niego wyrósł pałac arcybiskupów. Cztery lata później król Kazimierz Wielki podarował kościołowi srebrny, pozłacany kielich. W XVIII wieku świątynia przeszła przebudowę: wnętrze zyskało nową formę, a na zewnątrz pojawiła się **barokowa wieża z zegarem**. Od tej poru kościół ma charakter późnobarokowy i duchową rangę.\n\n## Sanktuarium św. Józefa\nTo miejsce specjalne dla św. Józefa, patrona rodzin. W jego wnętrzu od **1670** roku czczony jest cudowny obraz Świętej Rodziny, ufundowany jako wotum za uzdrowienie. Obraz zyskał sławę cudowności, a w **1796** roku papież Pius VI koronował kopię tego wizerunku. Dzięki temu kolegiata stała się jednym z najważniejszych miejsc kultu św. Józefa na świecie. Kaliskie sanktuarium słynie też z długiej pielgrzymkowej tradycji — to miejsce modlitwy i wdzięczności.\n\n## Najważniejsze skarby i dzieła sztuki\n- **Gotycki kielich z 1363 roku**, podarowany przez króla Kazimierza Wielkiego.\\\n- Obraz **Matki Bożej od Ognia ( Madonna ab igne)** z 1424 roku.\\\n- **Poliptyk kaliski z Gościszowic** i dawne ołtarze z rzeźbami świętych.\\\n- Cenne pateny, relikwie i różne elementy skarbca.\n- W 1983 roku kościół doświadczył kradzieży cennych rzeczy, a w 1985 roku dokonano ponownej koronacji cudownego Obrazu Świętej Rodziny.\n\n## Najważniejsze wydarzenia z ostatnich wieków\n- XVIII wiek przyniósł poważne zniszczenia po zawaleniu południowej ściany; odbudowa trwała blisko 10 lat i przyniosła wydłużenie nawy oraz barokową wieżę z zegarem.\\\n- W **1978** Kaliską Kolegiatę podniesiono do godności Bazyliki Mniejszej.\\\n- W nocy z 2 na 3 października 1983 roku doszło do kradzieży drogocennych sukienek i koron Obrazu Świętej Rodziny; w 1985 roku dokonano rekoronacji obrazu.\\\n- W **1997** roku w kolegiacie gościł papież Jan Paweł II, a na placu przed kościołem stanął jego pomnik.\n\n## Pielgrzymki i duchowe tradycje\nSanktuarium przyciąga pielgrzymów. Najstarsza pielgrzymka z Kalisk do Jasnej Góry miała miejsce w **1637** roku. Obecnie odbywają się różne pielgrzymki, m.in. Ogólnopolska Pielgrzymka Rodziny Radia Maryja, Pielgrzymka Solidarności i Przedsiębiorców, a także pielgrzymki duchownych z Dachau — wszystko jako modlitwa i wyraz pamięci.\n\n## Architektura i wnętrze: co warto dostrzec\nKościół łączy gotyk z barokiem. Wnętrze zachowało bogate zabytki: polichromie, ołtarze boczne, prospekt organowy i konfesjonały. Po XVIII-wiecznej przebudowie wnętrze ma cechy stylu późnobarokowego. **Bazylika Mniejsza** to ważne miejsce w mieście, a jej skarbca kryją m.in. patenę romańską i inne barokowe detale świadczące o długoletnim duchowym życiu Kalisk.\n\n## Jak rozumieć to miejsce w pięć minut\nSerce sanktuarium to **Święta Rodzina** i cudowny obraz. Najcenniejsze zabytki i ich historia, duchowe tradycje pielgrzymkowe oraz koronacje i wizyty papieskie pokazują, że kościół św. Józefa to żywa część miasta. Zwróć uwagę na kielich, poliptyk, patenę i na to, jak dawną sztukę łączą z obecnym duchowym życiem."
}