{
  "placeId": "katedra_sw_mikolaja_biskupa_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Kalisz: Katedra św. Mikołaja – historia i architektura",
  "content": "## Katedra św. Mikołaja Biskupa w Kaliszu\n\n### Wstęp i rola katedry\nWkraczacie na teren, który od wieków dominuje nad krajobrazem miasta. **Najstarszy budynek w północno-zachodniej części Kalisza** i od 1992 roku siedziba diecezji kaliskiej, katedra łączy gotyk w konstrukcji i wnętrzach z późniejszymi warstwami baroku i rokoka. To duchowe centrum miasta oraz ważny symbol jego tożsamości.\n\n### Geneza i fundamenty\nBudowę rozpoczęto przed **1257 rokiem**; najstarsze zachowane elementy to prezbiterium z lat **1275–1300**. Lokalizacja przy fortyfikacjach miała działać obronnie. Dokument parafialny potwierdza istnienie kościoła w **1303 roku**, a w **1358** król Kazimierz Wielki nadał kościół kanonikom Laterańskim, zapoczątkowując długotrwałe związki wspólnoty z tym zgromadzeniem.\n\n### Architektura i układ konstrukcyjny\nKościół przyjął formę **gotyckiej hali** z trzema nawami; centralny korpus ma cztery przęsła, prezbiterium jest dwuwędrowe i krótkie. W XIV wieku dobudowano **wieżę**. Następnie kontynuowano prace nad nawą główną i jej połączeniami z prezbiterium i wieżą, kształtując charakterystyczny, wielowiekowy układ.\n\n### Klasztor i życie konwentualne\nW **1448 roku** do świątyni dobudowano ceglaną budowlę klasztorną. W późniejszych wiekach klasztor połączono z kościołem arkadowym przejściem (1538–1822), tworząc funkcjonalny kompleks. Szkoła parafialna istniała już w XIV wieku; konwent pozostawił trwały ślad na życiu religijnym i edukacyjnym miasta.\n\n### Pożary, klęski i rekonstrukcje\nHistoria kościoła naznaczona jest seriami pożarów: **1560, 1595, 1609** (po którym modernizację prowadził murator Albino Fontana: dachy, sklepienia, szczyty). W **1706** spłonęła wieża i uszkodzone zostało wnętrze. W **1795** miasto doświadczyło wielkiego pożaru; w **1806** Prusacy próbowali rozebrać świątynię, lecz sprzeciw Kaliskan powstrzymał projekt. W **1810** kościół i parafię przejęto na zarząd duchowieństwa świeckiego; w **1818–1822** rozebrano kruchtę i ganek łączący klasztor z kościołem. Od **1869–1871** przeprowadzono szeroko zakrojone prace rekonstrukcyjne: wzmocniono sklepienia, podniesiono posadzkę, przebudowano okna, doprowadzono nowy dach, zainstalowano organy i odnowiono ołtarze; wieża zyskała neogotyckie zwieńczenie, a kaplicę grobową otwarto wokół niej.\n\n### Kapituła, skarbiec sztuki i wnętrze\nWnętrze kryje bogate ołtarze barokowe i rokowe oraz kaplice o wysokim znaczeniu artystycznym. Do najważniejszych należą Kaplica Matki Bożej Pocieszenia (Pod Orłami) z polichromią Tetmajera z **1909 roku** i witraże. Przebudowy wprowadzały również elementy kalisko-lubelskie w renesansowych sklepieniach.\n\n### Dzieła sztuki i utracone arcydzieła\nNajważniejsze zabytki to renesansowy obraz Droga na Golgotę (fundacja kasztelana Opalińskiego) oraz renesansowe sklepienia. Zaginął obraz Rubensa Zdjęcie z Krzyża (około **1662** r.) podczas pożaru w **1973** r. Obecnie w ołtarzu głównym widoczna jest kopia rubensowskiego arcydzieła; w kaplicach zachowały się witraże i polichromie z początku XX wieku.\n\n### Krypta, epitafia i miejsce pochówku\nKatedra skrywa podziemia z kilkunastoma trumnami i licznymi epitafiami, m.in. Stanisława Kobierzyckiego i rodzin Molskich. W kryptach spoczywają duchowni oraz przedstawiciele rodzin szlacheckich; miejsce to niegdyś pełniło funkcję wiecznego spoczynku.\n\n### Współczesność: duchowość, muzyka i pamiątki\nDziś katedra jest siedzibą diecezji kaliskiej. W **2016 roku** sprowadzono relikwie św. Faustyny Kowalskiej. Organy mają **22 głosy** i elektro-pneumatyczną trakturę. Na wieży znajdują się trzy dzwony z początku XX wieku (1910–1912, Bochum); największy – Dzwon św. Mikołaj – utracony podczas II wojny światowej, odnalazł się na złomowisku we Wrocławiu i stoi między kościołem a plebanią. Te elementy – muzyka, pamiątki i relikwie – tworzą żywy dialog między przeszłością a współczesnością.\n\n- Relikwie św. Faustyny Kowalskiej (2016)\n- Organy z 22 głosami i nowoczesną trakturą\n- Trzy dzwony na wieży; największy odzyskany po wojnie\n\n"
}