{
  "placeId": "katedra_sw_mikolaja_biskupa_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Kalisz: Katedra św. Mikołaja – podróż dla ciekawych dzieci",
  "content": "## Wprowadzenie\n\nStoisz przed katedrą św. Mikołaja w Kaliszu i czujesz, że to miejsce ma ogromną historię. Budowę zaczęto przed **1257** rokiem, a od **1992** roku jest katedrą diecezji kaliskiej. To gotycka budowla, która dominuje nad miastem i nad dachami domów. Tu historia spotyka sztukę i ludzi.\n\n## Co to znaczy katedra i co to była kolegiata\n\n- Katedra to dom biskupa — miejsce, gdzie duchowieństwo modli się i pracuje razem. \n- Kolegiata to także ważny kościół dla miasta. \n- Od XV wieku nad świątynią czuwali kanonicy laterańscy z Włoch, czyli duchowni żyjący według reguły św. Augustyna. \n- W **1810** roku kościół przeszedł pod opiekę duchowieństwa świeckiego (bez zakonników). Takie zmiany nazywamy historią „zawierającą duchowe i administracyjne przebudowy”.\n\n## Jak to wygląda na zewnątrz i we wnętrzu\n\nZewnętrznie to gotycka bryła z trzema nawami i wysoką wieżą dodaną w XIV wieku. Najstarsza część to prostokątne prezbiterium z lat **1275–1300**. Wierzch sklepienia w prezbiterium zmieniono na gwiaździste w XVI wieku. Wnętrze kryje bogactwo barokowych i rokokowych ołtarzy; w kaplicach piękne dekoracje i witraże. Kamienie i sztuka tworzą opowieść.\n\n## Najważniejsze skarby i dzieła sztuki\n\n- Na frontowych ołtarzach błyszczą rokokowe i barokowe detale z **1662** roku. \n- Zaginął słynny obraz “Zdjęcie z krzyża” Jerzego Rubensa – stoi kopia. \n- Kaplica Matki Boskiej Pocieszenia (Pod Orłami) ma polichromię i witraże Tetmajera z **1909** roku. Orły piastowskie, postacie świętych i patriotystyczne motywy tworzą klimat Młodej Polski. \n- Znajdziesz również renesansowy obraz “Droga na Golgotę” i inne cenne dzieła z różnych epok.\n\n## Podziemia i groby\n\nPodziemia kryją groby kanoników Laterańskich i tablice epitafijne. Wspominane są nazwiska, takie jak Stanisław Kobierzycki i rodzina Molskich. W prezbiterium niegdyś było kilkanaście trumien; przebudowy zabrały wiele śladów, ale miejsca pamięci wciąż mają swoją historię.\n\n## Najważniejsze wydarzenia w dziejach\n\n- Kościół kilkakrotnie płonął: **1560**, **1595**, **1609** i **1706**. Wieża została zniszczona, dach spłonął. \n- W **1806** Prusacy próbowali go rozebrać, ale mieszkańców powstrzymał sprzeciw. \n- W **1810** kościół stał się kościołem świeckim. \n- W **1869–1876** przeszedł gruntowną modernizację. \n- W **1992** zyskał status katedry.\n\n## Dzwony i organy\n\nNa wieży wisiały trzy stalowe dzwony z początku XX wieku. Był też ogromny, czterotonowy dzwon św. Mikołaja, który zaginął podczas wojny. Organy katedralne mają **22** głosy i bogatą konstrukcję elektro-pneumatyczną — dają piękne brzmienie podczas liturgii.\n\n## Kaplica Matki Boskiej Pocieszenia\n\nKaplica Pod Orłami ma polichromię i witraże Tetmajera z **1909** roku. Orły piastowskie, postacie świętych i patriotyczne motywy tworzą klimat Młodej Polski.\n\n## Dziedziniec i otoczenie\n\nNa dziedzińcu stoi dawny konwent kanoników laterańskich z **1448** roku. Wieża i gotycka sylwetka kościoła dominuje nad miastem, łącząc duchowość z codziennym życiem Kalisk.\n\n## Ciekawostki\n\n- Tu chrzczono Adama Asnyka i Mieczysława Smorawińskiego. \n- Maria Wasiłowska-Konopnicka brała tutaj ślub. \n- W **2016** do katedry trafiły relikwie św. Faustyny Kowalskiej.\n\n## Podsumowanie\n\nKatedra to miejsce, gdzie spotykają się historia, sztuka i duchowość. Każdy zakątek ma swoją opowieść — od gotyckiej wieży po barwne witraże. Wyrusz z ciekawością i znajdź fascynujące postacie, które tu odcisnęły swoje ślady."
}