{
  "placeId": "katedra_sw_mikolaja_biskupa_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Katedra św. Mikołaja w Kaliszu: przygoda dla młodych odkrywców",
  "content": "## Wprowadzenie\nStoimy przed Katedrą św. Mikołaja Biskupa w Kaliszu. To jeden z najstarszych budynków miasta i serce jego historii. Wysoka wieża wznosi się nad dachami, a ostrołukowe wejście przyciąga wzrok. **Od 1992 roku miejsce to nazywa się katedrą diecezji kaliskiej**. To połączenie starych murów obronnych z miejscem modlitwy, które przetrwało wieki i opowiada nasze dawne historie.\n\n- **Najstarszy budynek w mieście**\n- **Wysoka wieża nad dachami**\n- **Katedra diecezji kaliskiej od 1992 roku**\n\n## Jak zaczęła się historia: najstarsze części i miejsce budowy\nPrace nad kościołem zaczęły się jeszcze przed 1257 rokiem. **Najstarszą częścią jest prostokątne prezbiterium**, a XIII wiek dodał zakrystię. Kościół stał na skraju miasta, blisko murów obronnych, by chronić mieszkańców i być miejscem modlitwy. W 1303 roku kościół był już parafią — miejscem, gdzie ludzie spotykali się na mszy i rozmowach.\n\n## Kto tu mieszkał i co to znaczy kolegiata\nW XIV wieku król Kazimierz Wielki chciał, żeby kościół miał specjalnych duchownych — kanoników laterańskich. W 1441 roku arcybiskup Wincenty Kot podniósł kościół do godności kolegiaty, co oznaczało, że stał się ważnym ośrodkiem duchowym. Do dziś to miejsce łączy modlitwę z historią miasta, a od 1372 roku działała tu szkoła parafialna.\n\n## Wielkie pożary i najważniejsze naprawy\nKościół miał wiele trudnych chwil:\n- W 1560 i 1595 roku spłonęła bogata biblioteka klasztorna. \n- W 1609 pożar uszkodził świątynię, a naprawy trwały do 1612–1639 pod kierunkiem włoskiego muratora Albina Fontany. \n- W 1706 roku spłonęła wieża i dach. \n- W 1806 Prusacy chcieli rozebrać kościół, ale mieszkańcy to powstrzymali. \n- W XIX wieku przeprowadzono prace remontowe: 1869–1871 wzmocniono sklepienia, podniesiono podłogę, dodano okna i nową wieżę oraz kaplicę grobową. \n- W 1909 Włodzimierz Tetmajer ozdobił kaplice witrażami i polichromią. \n- W 1973 roku z kościoła zaginął obraz Rubensa „Zdjęcie z krzyża”; pożar lub kradzież zostawiły ślad. **Katedra przetrwała wszystkie burze i wróciła do życia.**\n\n## Architektura: co widać na zewnątrz i wewnątrz\nTo gotycka hala z czterema przęsłami, a na zachodzie stoi wysoka wieża. **Najstarsze części współgrają z późniejszymi dodatkami**: kaplicami, zakrystią i galeriami. Wnętrze łączy style: gotyk, barok i neogotyk. Ołtarz główny zyskał barokowy charakter, a sklepienia były udoskonalane, by były piękne i mocne.\n\n## Wnętrze: najcenniejsze skarby i dzieła sztuki\nWnętrze wypełniają barokowe i rokokowe ołtarze. Kiedyś tu był słynny obraz Rubensa „Zdjęcie z krzyża”, ale zaginął w 1973 roku. Mamy za to:\n- Adorację Matki Boskiej przez św. Paschalisa z panoramą Kalisza w tle\n- Renesansowy obraz Droga na Golgotę\n- Kaplicę Matki Bożej Pocieszenia (Pod Orłami) z polichromią Tetmajera z 1909 roku\nW kaplicach są też piękne witraże. W podziemiach kryły się groby kanoników i szlachty; po kolejnych przeróbkach wiele śladów utracono.\n\n## Dzwony i organy: dźwięki, które tu słychać\nNa wieży wiszą trzy dzwony odlane w 1910–1912 roku w Bochum. Największy dzwon św. Mikołaja brzmiał aż do II wojny światowej, został wywieziony i zaginął, a potem odnalazł się na złomowisku we Wrocławiu i wrócił do Kalisk. Organy mają 22 głosy i działają dzięki elekto-pneumatycznemu układowi, co pozwala zagrać różne melodie podczas mszy.\n\n## Słynni mieszkańcy i ważne wydarzenia\nTu chrzczeni byli Adam Asnyk i Mieczysław Smorawiński, a Maria Konopnicka brała tu ślub. Ingres pierwszego biskupa kaliskiego Andrzeja Wołłłowicza miał miejsce 4 lipca 1819 roku. W 2016 roku w katedrze pojawiły się relikwie św. Faustyny Kowalskiej. W podziemiach widnieją epitafia i groby ważnych rodzin Kalisk, przypominające dawne czasy.\n\n## Co zobaczysz wokół i co dalej: dziedziniec i miejsce pamięci\nNa dziedzińcu stoi dawny konwent kanoników laterańskich z 1448 roku — budynek, który do 2014 roku był siedzibą biskupa. To miejsce przypomina, że katedra to nie tylko kościół, lecz także duży duchowy i historyczny kompleks. Stój chwilę, posłuchaj ciszy i wyobraź sobie, ilu ludzi tu kiedyś modliło się, uczyło i spotykało na ważne wydarzenia.\n"
}