{
  "placeId": "ratusz_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Ratusz w Kaliszu: od gotyku do odbudowy międzywojennej",
  "content": "## Wprowadzenie\nStoisz przed nowoczesnym, bogatym w historię gmachu kaliskiego ratusza, wybudowanego w latach **1920–1925**. Architektura bywa opisywana jako **neoklasycystyczna** z elementami **secesji**; budynek wyróżnia się masywną sylwetką, trzema **żeliwnymi kopułami** i wysoką wieżą. Wnętrza skrywają makiety miasta oraz panoramę Kalisza z przełomu XVII–XVIII wieku. Jako siedziba władz miejskich i miejsce licznych ceremonii oraz spotkań mieszkańców, ratusz stanowi serce kaliskiej administracji.\n\n## Położenie i rola na placu rynku\n- Budynek stoi na północno-wschodnim skraju kaliskiego rynku.\n- Miejsce reprezentacyjne: sale balowe i ratuszowe, a także wystawy i uroczystości.\n- Obecnie ratusz dominuje nad placem, wyznaczając rytm życia publicznego i kulturalnego.\n\n## Najstarsze źródła i możliwe wcześniejsze siedziby\n- Najdawniejsze wzmianki o kaliskiej radzie miejskiej pochodzą z końca XIII wieku; pewne źródła mówią o istnieniu siedziby po 1426 roku.\n- Hipoteza Pospiesznego sugeruje wcześniejsze municypalne pomieszczenia w pobliżu kościoła św. Mikołaja.\n- Z dobudową wieży od strony kościoła powstała multi‑funkcyjna sala na drugiej kondygnacji; funkcje municypalne prawdopodobnie związane z tą siedzibą przed powstaniem odrębnego ratusza.\n\n## Gotycki ratusz (ok. 1426–1792): kształt i funkcje\n- Budynek prostokątny, dwukondygnacyjny, z wieżą w północno‑wschodnim narożniku.\n- Duża, arkadowa sala na drugiej kondygnacji, połączona krytą klatką schodową z kościołem; prawdopodobnie pełniła funkcje municypalne, nie liturgiczne.\n- To była pierwsza wyraźna siedziba władz miejskich, która w przyszłości ustąpiła miejsca nowemu ratuszowi.\n\n## Przebudowy, renesans i pożary (XVI–XVIII w.)\n- W XVI wieku ratusz zyskał renesansowy hełm na wieży oraz attykę; autorstwo często przypisuje się Albino Fontanie.\n- Pożary: 1537 i 1693 roku wymusiły przeróbki; wieża była naprawiana, zegar z Wrześni zainstalował się ok. 1542 r.\n- Budynek zyskał bogatą oprawę wnętrz i liczne dobudówki.\n\n## Upadek, ruiny i rozbiórki dawnego ratusza (XVIII–XIX w.)\n- Najsilniejszy cios: pożar miasta w 1792 r.; kopuła miedzi spłynęła, zegar i dzwony pogrzebano w popiele.\n- Ruiny rozbierano stopniowo; fundamenty i części murów odkryto dopiero w 1887 r.\n- Przez lata obiekt tkwił w ruinie, aż do kolejnego etapu rozwoju miasta.\n\n## XIX-wieczne nadzieje na drugi ratusz i pierwsze próby odbudowy\n- Podejmowano próby odbudowy: 1804 r., następnie 1821 r.; projekty niezrealizowane z powodu ograniczeń finansowych.\n- Na początku 1888 r. wygrano przetarg na nowy gmach.\n\n## Budowa obecnego ratusza (1887–1890)\n- Budowa ukończona w 1890 r.; koszt ok. **45 500 rubli**.\n- Wykonawcy: S. Schn­er i I. Preger; architekt: Józef B. Chrzanowski.\n- Budynek masywny, z elementami zbliżonymi do stylu secesyjnego; wewnątrz biura magistratu, Resursa Kaliska, mieszkanie służbowe prezydenta i gabinet policji.\n\n## Odbudowa po I wojnie światowej i okres międzywojenny (1920–1925)\n- Po I wojnie światowej podjęto odbudowę; konkursy architektoniczne w 1915–1918.\n- W 1920 wybrano projekt Sylwestra Pajzderskiego (wersja uproszczona); budowa ruszyła jesienią 1920 r.\n- Kamień węgielny 17 października 1920 r.; prace ukończono w 1924 r., a wnętrza i elewacje do 1925 r.\n- Zainstalowano wiekowy zegar mechaniczny Stiltera; tabliczka pamiątkowa ufundowana przez mieszkańców: Mieczysława Szarrasa i Zygmunta Grossa.\n- W ratuszu umieszczono makiety i panoramę miasta, a w patio – posąg Flory przeniesiony z Parku Miejskiego.\n"
}