{
  "placeId": "ratusz_w_kaliszu",
  "style": "adult_short",
  "ageTarget": "adult",
  "volume": "short",
  "title": "Ratusz w Kaliszu",
  "content": "[Krótki przewodnik]\n\nNajwcześniejsza wiadomość o kaliskiej siedzibie władz miejskich - ratuszu, pochodzi dopiero z XV stulecia, a dokładnie mówiąc z 1426 roku. Ze znacznie wcześniejszych źródeł pisanych wiemy jednak, że rada miejska powstała w Kaliszu już pod koniec XIII wieku. Posiedzenia ówczesnej rady musiały zatem odbywać się w jakimś budynku. Jakim? - niestety nic pewnego o nim nie wiadomo. Nie mniej dysponujemy tu, w dużym stopniu wiarygodną, hipotezą wysuniętą przed kilku laty przez K.Pospiesznego na podstawie szczegółowych badań architektonicznych... kościoła. p.w. św. Mikołaja. Wynika z nich, że pod koniec 2 ćwierćwiecza XIV w. do tymczasowego (wzniesionego z nietrwałego materiału) korpusu tego kościoła dobudowano, od strony południowo-zachodniej, czworoboczną wieżę doprowadzoną do wysokości dwóch kondygnacji. Duża otwarta do nawy ostrołukową arkadą i pierwotnie dobrze oświetlona sala, mieszcząca się na drugiej kondygnacji była - przed podniesieniem poziomu posadzki - połączona z kościołem krytą klatką schodową, częściowo umieszczoną w grubości murów. Jej przeznaczenia nie daje się wytłumaczyć względami liturgicznymi. Opierając się na analogicznych sytuacjach stwierdzonych w kościołach farnych: p.w. św. Mikołaja w Stralsundzie i p.w. św. Jana w Toruniu można wysunąć przypuszczenie, że pomieszczenie to przeznaczone było na cele municypalne. Pełniłoby zatem funkcję siedziby miejscowych władz nie posiadających do tej pory odrębnego gmachu - ratusza. Przyjmując słuszność tej koncepcji, za inicjatora i patrona budowy tej wieży uznać należy mieszczan kaliskich reprezentowanych przez radę miejską.\n\nOdrębny budynek władz miejskich oddany został do użytku, jak już powiedziano na wstępie, dopiero w 1426 r. Niestety średniowieczny kształt architektoniczny kaliskiego ratusza określić możemy tylko częściowo i to wyłącznie opierając się o stare dokumenty oraz przekazy ikonograficzne i kartograficzne pochodzące z XVIII i XIX wieku. Dowiadujemy się z nich, że stał on w północno-wschodniej części rynku i był zbudowany na planie prostokąta jako budynek dwukondygnacyjny. W jego północnym narożniku wznosiła się wieża o kwadratowej podstawie przechodzącej, w wyższych partiach, w konstrukcję ośmioboczną. Prace budowlane związane ze wznoszeniem ratusza trwały przypuszczalnie kilkadziesiąt lat. Trudno obecnie ustalić kiedy do nich przystąpiono. Powszechnie przyjmuje się, że nastąpiło to na początku XV w. Nie wykluczone jednak jest, że budowę rozpoczęto już w latach 80-tych XIV w. Otóż w 1887 roku przy stawianiu nowego ratusza natrafiono na pozostałości fundamentów oraz na fragmenty ścian i sklepień piwnicznych pierwotnego ratusza. Na zewnątrz odkrytych wówczas murów fundamentowych znaleziono także denarek poznański królowej Jadwigi, emitowany w latach 1378-1386, który dostał się do ziemi w czasie wznoszenia tego budynku. Właśnie ta moneta jest dowodem zezwalającym przyjąć, że prace budowlane związane ze wznoszeniem najstarszego kaliskiego ratusza rozpoczęto najprawdopodobniej pod koniec XIV wieku i kontynuowano aż do 1426 roku.\n\nW późniejszych latach budynek ten wielokrotnie remontowano, co wiąże się z licznymi pożarami miasta, które i jego nie szczędziły. Po pożarze z 1537 roku odbudowę i częściową przebudowę tego gmachu prowadził sprowadzony z Poznania murator Jan wraz ze swoim pomocnikiem Mateuszem. Prace te trwały do 1549 r., ale już siedem lat wcześniej zegarmistrz z Wrześni założył na wieży wielki zegar. Prawdopodobnie w trakcie tego remontu wieża, zachowując - podobnie jak i pozostała część budynku - swój gotycki korpus, otrzymała renesansowy hełm. Samą zaś budowlę zaopatrzono w charakterystyczną dla polskich ratuszy przybudówkę, której ściany pod koniec XVI w. zwieńczone zostały - przypuszczalnie przez Albina Fontanę - renesansową attyką.\n\nBudynek ratusza w XVI w. otoczony był różnego rodzaju przybudówkami, kramami i budami. Widoczne na pierwszym planie miasta, wykonanym w 1785 r. przez A.Politalskiego, uszeregowanie zabudowy przestrzennej placu rynkowego w trzy bloki, powstało chyba właśnie w tym czasie. W pomieszczeniach tych mieściły się zapewne wymienione w księgach miejskich jatki rzeźnicze, ławy piekarskie i szewskie, sukiennice i postrzygalnia sukna, waga miejska oraz zagadkowe \"testitudo\" (szopa obronna?). Ratusz z dominującą nad miastem wysoką wieżą nie oparł się również płomieniom pożaru z 1693 roku. Zniszczeniu uległa wtedy przede wszystkim wieża, którą jednak w ciągu dwóch kolejnych lat odbudowano (staraniem ówczesnego mistrza Kalisza Czerwieniewicza). Otrzymała ona wtedy miedziany, barokowy hełm zwieńczony iglicą z orłem oraz zegar z czterema tarczami. Na dachu tego budynku umieszczono też drugą, niewielką wieżyczkę - sygnaturkę z dzwonem.\n\nJednak już w połowie XVIII wieku miasto jak i jego reprezentacyjny budynek znalazły się w opłakanym stanie. Potwierdza to protest złożony w 1754 roku przez szlachtę przeciw ówczesnym władzom, w którym czytamy między innymi: \"Ratusz bardzo pustoszeje i lubo go z wierzchu cokolwiek zaczęli reperować, tynkowaniem facyjaty trochę przebieliwszy, ale wewnątrz straszne pustki, sklepienia z wielkim niebezpieczeństwem ledwo wiszą (...), wieża ratuszowa murowana, wysoka i wspaniała (...) połowę spadła, od lat więcej trzydziestu na deszczach i słotach nie pokryta, coraz bardziej się psuje i rujnuje...\". Remonty tego budynku przebiegały bardzo powoli i niezbyt udanie. Według lustracji z 1778 roku ratusz przedstawiał coraz żałośniejszy widok - miał popękane mury, zniszczone sklepienie oraz zbutwiałe podłogi i wiązania dachowe. Ostateczny kres temu budynkowi zadał wielki pożar miasta, który wybuchł w 1792 roku. Naoczny świadek tego smutnego wydarzenia opisał je w następujący sposób: \"... wieża ratuszowa wspaniałej struktury, po spaleniu się kopuły miedzią krytej (...) w kilka godzin runęła. Zegar zaś ratuszowy w miejsce północnej godziny dwunastej wybiwszy z przerażającym lękiem przeszło sto razy wraz z dzwonkami zagrzebany został w popiele...\". Pozostałości tego wielowiekowego świadka kaliskiej historii jeszcze przez wiele lat stały na rynku.\n\nPierwsze próby ich usunięcia podjęły w 1804 r. władze pruskie okupujące miasto od połowy lutego 1793 r., na mocy II traktatu rozbiorowego Rzeczypospolitej. Kaliscy murarze: Bernstein i Boem za stosunkowo dobrą opłatą rozebrali wówczas znaczną ich część, ale wydarzenia następnych lat określane mianem wojen napoleońskich, przerwały dalsze prace. Ponownie przystąpiono do nich w 1808 r. i siłą 16 więźniów, pilnie strzeżonych przez 4 żołnierzy i nadzorowanych przez budowniczego Kocha, zlikwidowano dalszą część ratuszowych ruin.\n\nNiestety kolejna zawierucha wojenna, z 1809 r.. uniemożliwiła zakończenie rozbiórki. W 1812 r. dużą partię cegieł pochodzących z dawnego ratusza zakupił kaliski przedsiębiorca Józef Marx na budowę browaru. Siedem lat później, a więc już w czasach Królestwa Polskiego, nadal jeszcze tkwiła w ziemi część fundamentów ratuszowej wieży. Ze względu na wysokie koszty ich wydobycia ówczesny prezydent miasta August Hertz podjął decyzję ich zasypania, \"...aby skarb ten ziemi na zawsze pozostawić...\". Gotycki ratusz przestał istnieć ostatecznie, chociaż jego relikty - naruszone w dużym stopniu w trakcie budowy późniejszych ratuszy - tkwią tam przypuszczalnie do dnia dzisiejszego.\n\nOd czasów pożaru miasta w 1792 r. władze miejskie Kalisza, przez 98 kolejnych lat, nie posiadały swojej stałej siedziby. Biura magistratu mieściły się w różnych, wynajmowanych na okres kilku lub kilkunastu lat, pomieszczeniach zastępczych. Najpierw, ale za to bardzo krótko, znajdowały się one w zabudowaniach pojezuickich przy ulicy Kolegialnej oraz w domu Schmidta przy ulicy \"Ponad Murami\" zwanej od początku 2 połowy XIX w. Nadwodną.\n\nW latach 20-tych - 30-tych ubiegłego wieku siedziba władz miejskich mieściła się w dwupiętrowej kamienicy należącej do Eleonory Gibasiewiczowej. Budynek ten stał dawniej u zbiegu rynku i ulicy Mariańskiej, w miejscu, gdzie dziś znajduje się dom mieszczący na parterze byłą kaliską \"Desę\". Później magistrat przeniósł się do pokoi gościnnych w Hotelu Polskim będącym wówczas własnością Henryka Woelffla, a zbudowanym na obecnym \"Złotym Rogu\". W 1871 r. nastąpiła kolejna przeprowadzka - do dużego, dwupiętrowego gmachu dawnego konwiktu jezuickiego. Konwikt ten, zwany powszechnie \"Bursą Karnkowskiego\", wzniesiony został w latach 1590-1600 i zajmował 1/3 południowo-wschodniej pierzei rynku oraz całą jedną stronę ulicy Piekarskiej. Wreszcie w latach 80-tych XIX w. usytuowanie siedziby kaliskich władz miejskich uległo ponownej zmianie. Tym razem magistrat zajął na swoje potrzeby lokale mieszkalne znajdujące się w domu Harnysza stojącym u zbiegu Nowego Rynku i ulicy Chopina. Lokalizacja ta nie była zbyt szczęśliwa, bo jeden z najważniejszych urzędów w mieście sąsiadować tu musiał z dawnym, ale czynnym w dalszym ciągu, targowiskiem koni, bydła i nierogacizny.\n\nWładze miejskie Kalisza już od początku XIX wieku czyniły usilne starania o wzniesienie drugiego kaliskiego ratusza. Po raz pierwszy sprawą tą zajęła się Kamera Pruska wiosną 1804r. Na rozbiórkę pogorzeliska i wzniesienie nowego gmachu wyasygnowała ona niebagatelną sumę przeszło 6 tysięcy talarów. Niestety zamierzenia tego nie zrealizowano, a w trakcie podjętych wówczas robót rozebrano tylko część ruin dawnego ratusza. Późniejsze wydarzenia wojenne nie sprzyjały pracom budowlanym.\n\nDo ich pomysłu powrócono dopiero w 1821 r. W tym to bowiem roku właściciel pobliskiego Opatówka, a jednocześnie namiestnik Królestwa Polskiego, generał Józef Zajączek podjął starania o wzniesienie ratusza na Placu Św. Stanisława. Jednak i tej inicjatywy budowlanej - ze względu na brak środków finansowych i pełnej akceptacji władz carskich - nie zrealizowano.\n\nJeszcze przez wiele lat magistrat kaliski musiał błąkać się po różnych pomieszczeniach zastępczych. Dopiero w 1887 r. - chociaż konkurs na projekt ratusza ogłoszono osiem lat wcześniej - sprawą budowy siedzib władz miejskich w Kaliszu zajęto się poważnie i z mającym wkrótce nastąpić efektem. Przetarg na budowę ratusza, której koszt określono na sumę 45500 rubli, wygrali dwaj kaliscy przedsiębiorcy budowlani: S.Schner i I.Preger. Autorem przyjętego do realizacji projektu był architekt gubernialny Józef B.Chrzanowski.\n\nW kwietniu 1888 r. w obecności ówczesnego gubernatora kaliskiego M.P.Daragana i prezydenta miasta F.Przedpełskiego oraz licznie zgromadzonych gości, protojerej miejscowej cerkwi p.w. św. Piotra i Pawia, Guriew poświęcił kamień węgielny pod budynek wznoszony w północno-wschodniej części rynku. Prace budowlane przebiegały sprawnie i już 12 lipca 1890 r. gmach ratusza był gotowy. Ten jednopiętrowy, ale za to masywny, monumentalny budynek z trzema żeliwnymi kopułami i bogatym wystrojem wewnętrznym, mieścił w swym wnętrzu nie tylko biura magistrackie. Znajdowały się w nim także: siedziba Resursy kaliskiej wraz z działającą przy niej biblioteką i czytelnią, mieszkanie służbowe prezydenta i gabinet sekretarza miejscowej policji, a na parterze nawet i sklepy.\n\nNowy, okazały gmach ratuszowy, wzniesiony w stylu nieco zbliżonym do secesji, celowo oblano naftą i następnie podpalono. Dokonali tego 7 sierpnia 1914 r., prawie że na samym początku I wojny światowej, żołnierze pruscy. Niebawem losy \"serca\" kaliskiej administracji podzieliła także i pozostała zabudowa miejska, nieomal w całości zburzona i spalona przez niemieckiego okupanta.\n\nZanim jednak doszło do tego smutnego i tragicznego w swych skutkach wydarzenia, ratusz, przez dwadzieścia cztery lata, tętnił codziennym i odświętnym życiem. Prawie co roku bowiem odbywały się w jego reprezentacyjnych salach, bogato udekorowanych rzeźbami alegorycznymi sprowadzonymi aż z Charlottenburga oraz wyposażonych w liczne, przepiękne gazony pełne różnobarwnych kwiatów, bale karnawałowe. W ratuszowych wnętrzach urządzono również, w maju i w czerwcu 1900 roku, pierwszą w dziejach kaliskiego muzealnictwa \"Wystawę archeologiczną i zabytków sztuki\". Pokazano na niej bardzo wiele cennych eksponatów świadczących o chlubnych dziejach naszego miasta. W większości pochodziły one z wyposażenia miejscowych kościołów, z zasobów cechów rzemieślniczych oraz ze zbiorów kaliskich \"starożytników\". Wystawa cieszyła się dużym uznaniem i była chętnie odwiedzana przez mieszkańców Kalisza oraz pobliskich miejscowości.\n\nMyśl odbudowy Kalisza oraz siedziby jego władz podjęto już pod koniec 1915 roku. 3 grudnia tegoż roku, z inicjatywy Komitetu Kaliskiego, zwanego też niekiedy Komitetem Odbudowy Kalisza, warszawskie Koło Architektów ogłosiło konkurs na opracowanie projektów odbudowy miasta. Wśród zadań przewidzianych dla jego przyszłych uczestników było także przygotowanie projektu ratusza oraz wykonanie rzutów perspektywicznych całego rynku. Na konkurs ten, zakończony na początku lutego 1916 roku, wpłynęło 15 prac, ale niestety żadna z nich nie została skierowana do realizacji, bowiem ówczesne władze okupacyjne zamierzały odbudować Kalisz po swojemu - oczywiście w duchu niemieckim. Na szczęście jednak autorzy tych projektów, rekrutujący się z pracowników Działu Porad Budowlanych Miasta Kalisza, w dużym stopniu oparli się na propozycjach konkursowych. Dla ratusza, ówczesna rada miejska ogłosiła konkurs na projekt jego odbudowy. Zamknięcie konkursu nastąpiło w maju 1918 roku i pomimo nadesłania 31 prac, nie przyniosło rozwiązania realizacyjnego. Jeszcze w październiku tego samego roku, po wielu burzliwych i kontrowersyjnych dyskusjach, sprawę odbudowy kaliskiego ratusza powierzono Stefanowi Szyllerowi. Jak się miało wkrótce okazać, nie była to zbyt szczęśliwa decyzja. Opracowane przez niego projekty wielokrotnie byty bowiem poprawiane i uzupełniane i nie mogły uzyskać ostatecznej akceptacji rady miejskiej, Ministerstwa Robót Publicznych, bądź też Ministerstwa Sztuki i Kultury.\n\nI wreszcie na początku maja 1920 roku, po odrzuceniu kolejnej, szóstej wersji ratusza i po wypłaceniu wysokiego honorarium, władze miejskie rozwiązały dotychczasową umowę z ich autorem. Zaraz potem do dalszych prac projektowych zabrał się Sylwester Pajzderski, pełniący wówczas funkcję architekta okręgowego. Miesiąc później jego projekt, będący w dużym stopniu uproszczoną i znacznie zmienioną wersją ostatniej pracy S.Szyllera, był gotowy i uzyskał pełną akceptację wszystkich zainteresowanych stron. W związku z tym, latem 1920 roku przystąpiono do prac budowlanych. Najpierw rozebrano ruiny dawnego ratusza i stojące na jego zapleczu budynki mieszkalne oraz uregulowano sprawy własnościowe działek przewidzianych pod zabudowę. Jesienią zaś, 17 października 1920 roku, na placu ratuszowym odbyło się wmurowanie kamienia węgielnego pod przyszły ratusz. Na uroczystości tej oprócz władz miejskich i licznie zgromadzonych mieszkańców Kalisza, obecny był także ówczesny premier, Wincenty Witos.\n\nBudowa posuwała się jednak niemrawo. Niebawem do dotychczasowych trudności doszły jeszcze spory o grunt zajęty pod budowę. Jego rzekomy właściciel, Kazimierz Masło, groził nawet wysadzeniem budynków w powietrze. Później okazało się, że obliczenia statyczne wznoszonego gmachu zawierały błąd i w efekcie zaczęły rysować się jego fundamenty, a ściany pękały i odchylały się od pionu. Doprowadziło to do kolejnego konfliktu toczonego tym razem, między radom i S.Pajzderskim. W jego wyniku S.Pajzderski podał się do dymisji z zajmowanego stanowiska i zrezygnował z dalszego nadzoru budowlanego. Funkcję kierownika robót przejął po nim inżynier architekt Wroczyński. Spory jednak nie ucichły, a w zasadzie nawet się rozszerzały i objęły także murarzy, którym wytknięto szereg błędów budowlanych. Ze zrozumiałych względów roboty wstrzymano i wznowiono je dopiero po badaniach przeprowadzonych przez specjalną komisję, sprowadzoną z Łodzi, i po usunięciu stwierdzonych usterek. Jakby i tego wszystkiego było jeszcze mało, okazało się, że budowa ratusza prowadzona była... nielegalnie, albowiem Ministerstwo Robót Publicznych jej nie zatwierdziło i nie wydało na nią zgody. Na szczęście problem ten udało się rozwiązać i kaliskie władze miejskie wkrótce otrzymały swoją siedzibę.\n\nJej budowę ukończono w 1924 roku, ale jeszcze przez trzy kolejne lata trwały prace wykończeniowe we wnętrzach i na elewacjach. Najszybciej uporano się z pomieszczeniami I i II piętra, gdzie między innymi mieściły się: gabinet i służbowe mieszkanie prezydenta. Wreszcie, w lipcu 1925 roku, ratusz - a właściwie tylko znaczna jego część, bo do zrobienia nadal pozostawało całe III piętro i sala posiedzeń rady miejskiej - otworzył swoje \"podwoje\" dla społeczeństwa. W tym też roku ogłoszono konkurs na projekt aranżacji sali recepcyjnej, którą oddano do użytku jednak dopiero w połowie 1927 roku. Zdobiące salę sztukaterie wykonali miejscowi rzemieślnicy: J.Gajda, P.Krzyżanowski i A.Wojcieszek. Oni również byli autorami dekoracji umieszczonych na elewacjach ratusza. Natomiast prace blacharskie zwieńczenia ratuszowej wieży przeprowadził zakład J.Wiśniewskiego, a użyte we wnętrzach marmury pochodziły z Parowej Fabryki Wyrobów z Marmuru Alfreda Fibigera, zaś wszelkie roboty tynkarskie wykonane zostały przez pracowników warsztatu murarskiego J.Kicali z Kalisza.\n\nNa zakończenie warto jeszcze dodać, że zegar towarzyszący swym dźwiękiem dzisiejszym pokoleniom Kaliszan zainstalowany został w 1925 roku i zaopatrzony jest w zachowaną do dzisiaj, tabliczkę świadczącą o obfitości dawnych mieszkańców naszego miasta: \"Ufundowany przez prezydenta Mieczysława Szarrasa i ławnika Zygmunta Grossa ze składek mieszkańców Kalisza\".\n\n---\n\nRatusz to siedziba władz miejskich. Budynek wzniesiony w latach 1920 – 1925. Jest to trzecia budowla o tym charakterze znajdująca się w tej lokalizacji.\nZ wysokiej na ponad 50 metrów wieży ratuszowej można podziwiać wspaniałą panoramę Kalisza. Warto jednocześnie zwrócić uwagę na doskonale zachowany mechanizm zegarowy zmontowany przez znanego kaliskiego zegarmistrza R. W. Stiltera. W ratuszowym patio można podziwiać XIX-wieczny posąg Flory, przeniesiony z Parku Miejskiego, gdzie aktualnie znajduje się jego kopia. We wnętrzu Ratusza znajdziemy również makiety przedstawiające wygląd obecnych i nieistniejących budynków związanych z historią miasta oraz panoramę obrazującą wygląd Kalisza z przełomu XVII i XVIII wieku.\n\n---\n\nRatusz w Kaliszu – ratusz w Śródmieściu Kalisza, neoklasycystyczny, wzniesiony w latach 1920–1924 staraniem Komitetu Odbudowy Kalisza wg projektu Sylwestra Pajzderskiego w oparciu o wcześniejsze projekty Stefana Szyllera; wpisany do rejestru zabytków w 1993.\n\nHistoria\n\nHol (2012)\nWcześniej w pobliżu obecnego ratusza stał dwupiętrowy ratusz gotycki z wieżą, wzmiankowany po raz pierwszy w 1426. Ratusz ten został przebudowany w stylu renesansowym w XVI w. Budynek spłonął w 1792.\n\nKolejny ratusz zbudowano w 1888 według projektu Józefa Chrzanowskiego, budynek ratusza został podpalony w czasie burzenia Kalisza w 1914 przez wojska pruskie[2].\n\nW 2006 Narodowy Bank Polski wyemitował obiegową monetę okolicznościową o nominale 2 zł w serii „Historyczne Miasta Polski” z wizerunkiem ratusza w Kaliszu[3].\n\nPozostałości poprzednich ratuszy\nW 2014 podczas prac remontowych odkryto fragmenty murów XIX-wiecznego ratusza z zachowanymi łukami[2].\n\nW 2019 podczas prac termoizolacyjnych natrafiono na głębokości około 3 m na pozostałości fundamentów gotyckiego ratusza z XIV w., który został rozebrany pod koniec XVIII w.[4]."
}