{
  "placeId": "ratusz_w_kaliszu",
  "style": "child_short",
  "ageTarget": "child",
  "volume": "short",
  "title": "Ratusz w Kaliszu: podróż przez wieki",
  "content": "## Wstęp na placu ratuszowym\nStoisz na rynku w Kaliszu i patrzysz na najważniejszy budynek miasta. To ratusz — siedziba władz miejskich, gdzie kiedyś podejmowano najważniejsze decyzje. Przed tobą wysoka wieża i trzy żeliwne kopuły, a wokół rosną stare budynki. To miejsce ma kilkaset lat historii i zawsze jest sercem Kaliskiego Placu, skąd widać piękny widok na całe miasto.\n\n## Krótka historia w pigułce\nRatusz w Kaliszu ma długą drogę, pełną przygód i zmian. Zacznijmy od najważniejszych momentów — prostym językiem, żeby każdy zrozumiał:\n- **XIV wiek** — istniała gotycka siedziba radnych z salą municypalną (dla władz miasta).\n- **XVI wiek** — dobudowano wieżę i renesansowy hełm, który nadał budynkowi nowy wygląd.\n- **1693 rok** — pożar uszkodził dach i wieżę, a remonty trwały długo.\n- **1792 rok** — ratusz spłonął doszczętnie, pozostawiając ruinę.\n- **Koniec XIX wieku (1887–1890)** — powstał nowy, współczesny ratusz według projektu Józefa Chrzanowskiego. Budynek ma styl neoklasycystyczny i charakterystyczne kopuły.\n- **I wojna światowa (1914)** — Prusacy podpalili ratusz, co przyniosło duże zniszczenia.\n- **Po wojnie (1920–1925)** — władze miasta zdecydowały o odbudowie. Kamień węgielny położono w 1920 roku, a budynek otwarto dla społeczeństwa w lipcu 1925 roku.\n\n## Najstarszy ratusz i początki\nNajstarszy kaliski ratusz pochodzi z końca XIV wieku. Jego północno‑wschodnia część była wieżą, a sala na wyższej kondygnacji — dla władz miasta — to tak zwana sala municypalna. To miejsce, które mogło pełnić funkcję siedziby kaliskich rajców, a prace budowlane zaczęły się pod koniec XIV wieku.\n\n## Zegar i mechanizm\nZegar ratusza ma ciekawą historię. W 1925 roku zainstalowano nowy mechanizm zegarowy. Na tarczach widnieją cztery tarcze, a mechanizm został zmontowany przez kaliskiego zegarmistrza R. W. Stiltera. To dzisiejszy rytm miasta — krok za zegarem.\n\n## Co zobaczymy na zewnątrz\n- **Facadę w stylu neoklasycyzmu**: prosta, elegancka linia z jasnymi kolumnami.\n- **Trzy żeliwne kopuły i wieża**: to charakterystyczny znak ratusza.\n- **Patio** z XIX‑wiecznym posągiem Flory (kopia stoi w miejscu, oryginał był w Parku Miejskim).\n- Z wysokiego miejsca roztacza się piękna panorama Kalisa.\n\n## Co zobaczymy wewnątrz\n- Biura magistratu, gabinet prezydenta i sala posiedzeń rady miejskiej.\n- Makiety i plansze z historią miasta, w tym panorama Kalisa z przełomu XVII–XVIII wieku.\n- Wnętrza ozdobione są tak, by łączyć duch dawnych czasów z dzisiejszymi funkcjami.\n\n## Ciekawostki\n- W fundamentach dawnego ratusza znaleziono denar Jadwigi, co potwierdza wiek budowy.\n- W 1900 roku urządzono pierwszą w Kalisku wystawę archeologiczną i zabytków sztuki.\n- W 2006 roku Narodowy Bank Polski wyemitował okolicznościową monetę z wizerunkiem kaliskiego ratusza.\n\n## Rola ratusza dziś\nDziś ratusz nadal jest siedzibą władz miasta i ważnym symbolem kaliskiej historii. Łączy dawne czasy z teraźniejszością, pokazując, jak miasto dorastało i zmieniało się przez wieki. To miejsce, które warto odwiedzić — tu możesz zobaczyć charakter miasta, piękną architekturę i fascynujące detale.\n\n"
}